[
  {
    "edit_history_tweet_ids": [
      "1547972175767842816"
    ],
    "id": "1547972175767842816",
    "text": "This is superb. https://t.co/4oAd0Q48Bj"
  },
  {
    "edit_history_tweet_ids": [
      "1547691056031883264"
    ],
    "id": "1547691056031883264",
    "text": "@DrJBhattacharya @MartinKulldorff @SunetraGupta This is a lie. What I did is highlight an opinion piece in The Guardian. Here is the original tweet. It does not mention any names. You are using falsifications to extend your reach. Shame on you. https://t.co/pUSXoepujc"
  },
  {
    "edit_history_tweet_ids": [
      "1547132817863311360"
    ],
    "id": "1547132817863311360",
    "text": "RT @C_Althaus: @BarJack @simondhaas @c_drosten Die im Interview gemachten Angaben zur Übersterblichkeit in Deutschland (und der Schweiz) si…"
  },
  {
    "edit_history_tweet_ids": [
      "1547132771591659520"
    ],
    "id": "1547132771591659520",
    "text": "RT @C_Althaus: @BarJack @simondhaas @c_drosten Und Luxemburg ist besser durch die Pandemie gekommen als die Schweiz. Diese Ländervergleiche…"
  },
  {
    "edit_history_tweet_ids": [
      "1544966992234430464"
    ],
    "id": "1544966992234430464",
    "text": "Auf den Punkt. Schade, dass hier eine Bezahlschranke greift, aber klar: Recherche muss einfach finanziert sein. https://t.co/P4GWf5TKQ4"
  },
  {
    "edit_history_tweet_ids": [
      "1544565170839724034"
    ],
    "id": "1544565170839724034",
    "text": "@flor8i Um es ganz klar zu stellen: mein Rückzug aus dem Sachverständigenausschuss war nicht deswegen ein Fehler, weil ich mich dadurch irgendeiner Verantwortung entzogen hätte. Ein Fehler war es deswegen, weil ich als Mitglied weiter hätte versuchen können, auf Qualität zu bestehen. https://t.co/Mpdw7zHKSq"
  },
  {
    "edit_history_tweet_ids": [
      "1543980805818556417"
    ],
    "id": "1543980805818556417",
    "text": "RT @Friedemann1: \"Aber Herr Lauterbach (RKI, Christian Drosten, ich selbst, whatever) zitiert ja auch preprints\"\n\nDas ist völlig richtig, a…"
  },
  {
    "edit_history_tweet_ids": [
      "1543853859260473345"
    ],
    "id": "1543853859260473345",
    "text": "RT @matthiaslinden: 1/ Da \"Evidenz\" mit 60 Nennungen fast auf jeder Seite auftaucht, eine kurze Frage:\n\nS.100 unten, Claim: \"schlechtsitzen…"
  },
  {
    "edit_history_tweet_ids": [
      "1543852691163693056"
    ],
    "id": "1543852691163693056",
    "text": "RT @Friedemann1: Was mir im Evaluationsbericht mit als Erstes aufgefallen ist: Der Maßnahmenindex für D ist 2 mal abgebildet:\n1. auf S. 78…"
  },
  {
    "edit_history_tweet_ids": [
      "1543851528833974274"
    ],
    "id": "1543851528833974274",
    "text": "RT @Friedemann1: Wichtige Aussagen sollten auf wissenschaftlich geprüften Studien basieren, und nicht nur auf ungeprüften preprints, die im…"
  },
  {
    "edit_history_tweet_ids": [
      "1542159279473451009"
    ],
    "id": "1542159279473451009",
    "text": "@Kachelmann Na ja, wir haben halt ´ne Nacht am See gezeltet, leider kein Urlaub. Deswegen auch keine vorzeitige Abreise oder dergleichen. Und Urlaub würde ich immer und jederzeit in McPomm machen. Ich bin ja schließlich Norddeutscher, und es ist einfach gut da!"
  },
  {
    "edit_history_tweet_ids": [
      "1541689993151844353"
    ],
    "id": "1541689993151844353",
    "text": "Gute Zusammenfassung durch RND. Niemand muss sich den Sommer verderben lassen. Aber wer mitdenkt, wird seinen Beitrag zur Infektionskontrolle leisten. Die nächsten Monate werden schwierig genug, es braucht nicht auch noch eine unvorbereitete Winterwelle. https://t.co/IPEYqD3y4i"
  },
  {
    "edit_history_tweet_ids": [
      "1541370830306820097"
    ],
    "id": "1541370830306820097",
    "text": "@stohr_klaus @NZZ Auszug aus dem Artikel: \"....der ehemals berühmte R-Wert verharrt auf niedrigem Niveau. Er gibt an, wie viele Menschen eine infizierte Person durchschnittlich ansteckt, und liegt bei etwa 1.\" \n\nAuszug aus der Wirklichkeit s.Bild. R&gt;1 seit 2. Juni, drei Wochen vor dem Artikel. https://t.co/09MFPf76UN"
  },
  {
    "edit_history_tweet_ids": [
      "1540399242954547200"
    ],
    "id": "1540399242954547200",
    "text": "RT @Sander_Lab: Nonsense."
  },
  {
    "edit_history_tweet_ids": [
      "1540362722696642561"
    ],
    "id": "1540362722696642561",
    "text": "English translation of my recent interview in DER SPIEGEL, no paywall. https://t.co/7uI5B3gism"
  },
  {
    "edit_history_tweet_ids": [
      "1540246011658002433"
    ],
    "id": "1540246011658002433",
    "text": "Der Spiegel hat eine umfangreiche Inhaltsangabe meines Interviews ohne Bezahlschranke veröffentlicht. https://t.co/e7NNJuXAd6\n\nHier der Volltext. Eine englische Übersetzung mit Gratiszugang folgt in ein paar Tagen.\nhttps://t.co/rJ62fW900y"
  },
  {
    "edit_history_tweet_ids": [
      "1538061138696470528"
    ],
    "id": "1538061138696470528",
    "text": "@konold @SWPde Nein, definitiv nicht."
  },
  {
    "edit_history_tweet_ids": [
      "1535277593267785728"
    ],
    "id": "1535277593267785728",
    "text": "So einfach werdet Ihr mich nicht los :-)\nhttps://t.co/CYHe1tDWxY"
  },
  {
    "edit_history_tweet_ids": [
      "1535229227158601728"
    ],
    "id": "1535229227158601728",
    "text": "Auch im Thread steht, dass es hier um die großen europ. Länder geht. Die Daten für Vergleichsländer Schweden, Norwegen, Dänemark, Schweiz, Österreich, Be Ne Lux, etc. können sich die Giftspritzer hier ja mal selber anschauen. Damit viel Spaß. Allen anderen wünsche ein schönes WE."
  },
  {
    "edit_history_tweet_ids": [
      "1535229225078235138"
    ],
    "id": "1535229225078235138",
    "text": "Ist ja lustig, was sich unter diesem thread schon wieder tummelt. Also: dass die WHO-Schätzungen nicht der Weisheit letzter Schluss sind, steht (freundlich und daher für viele hier wohl ungewohnt) im thread. https://t.co/e9bOjVLoaV"
  },
  {
    "edit_history_tweet_ids": [
      "1535166776354525185"
    ],
    "id": "1535166776354525185",
    "text": "(Bei dem Maßnahmen-Stringenzindex im letzten Bild gibt es leider keine Darstellung über den gesamten Zeitraum der Pandemie)."
  },
  {
    "edit_history_tweet_ids": [
      "1535164757749248003"
    ],
    "id": "1535164757749248003",
    "text": "Die zunehmenden Kontroversen in der Öffentlichkeit führten nach meiner Meinung auch dazu, dass zum Herbst 2021 die Impfquote in D schlechter als in den anderen Ländern war. Es folgte die in D jetzt noch schwer ausfallende Delta-Welle. Die Maßnahmen lagen in D im Mittelfeld. https://t.co/XLkNiDaZAN"
  },
  {
    "edit_history_tweet_ids": [
      "1535164753449984001"
    ],
    "id": "1535164753449984001",
    "text": "In vielen anderen Ländern wurde die Gefahr der ersten Welle nicht voll erkannt. Manche Länder haben sogar bewusst eine Infektionsstrategie probiert. In D ist im Herbst 2020 die bis dahin erfolgreiche Politik in Kritik geraten, es folgten „Teil-Lockdown“ und  schwere Winterwelle."
  },
  {
    "edit_history_tweet_ids": [
      "1535164750811869185"
    ],
    "id": "1535164750811869185",
    "text": "Wie auch immer, der zeitliche Trend zeigt etwas Wichtiges, das durch EuroMomo bestätigt wird: Bei den großen europ. Ländern ist Deutschland das einzige, dessen Übersterblichkeit sich von 2020 zu 21 nicht verringerte. Und das Land, das die erste Welle am besten kontrolliert hat. https://t.co/YqklABbIfz"
  },
  {
    "edit_history_tweet_ids": [
      "1535164745329819648"
    ],
    "id": "1535164745329819648",
    "text": "Ich lese immer mal wieder, dass die Übersterblichkeit in D schlecht ausgefallen sei. Die WHO-Schätzungen wurden z.B. für D und F hinterfragt, sie sind in anderen Quellen (Our World in Data) unterschiedlich. https://t.co/LYoYYY8sl7"
  },
  {
    "edit_history_tweet_ids": [
      "1527887670285844480"
    ],
    "id": "1527887670285844480",
    "text": "Zuständigkeitshalber. Danke Gerd! https://t.co/IHUlMj7ZXY"
  },
  {
    "edit_history_tweet_ids": [
      "1524841538429276169"
    ],
    "id": "1524841538429276169",
    "text": "Gefällt auch der Coolnesspolizei! https://t.co/Obq9lJXiv7"
  },
  {
    "edit_history_tweet_ids": [
      "1524024430233591808"
    ],
    "id": "1524024430233591808",
    "text": "Interessante Stelle in der Admin und Projektkoordination meines Instituts. https://t.co/4xK1eTTucW"
  },
  {
    "edit_history_tweet_ids": [
      "1522488095874162693"
    ],
    "id": "1522488095874162693",
    "text": "RT @EricTopol: The recent reduction in sensitivity of rapid antigen tests, despite increase in viral RNA concentration in people with sympt…"
  },
  {
    "edit_history_tweet_ids": [
      "1522486685472329729"
    ],
    "id": "1522486685472329729",
    "text": "@michaelmina_lab Not easy to prove by clinical observation (as you can see from the MS), but I guess this is exactly what happens. Symptoms starting earlier while detectable virus protein still in buildup, therefore a seemingly lower RDT sensitivity in early symptomatic breakthrough infection."
  },
  {
    "edit_history_tweet_ids": [
      "1521389818521034752"
    ],
    "id": "1521389818521034752",
    "text": "Ein paar Hintergründe zu meiner Entscheidung, den Infektionsschutzgesetz-Sachverständigenrat zu verlassen.\nhttps://t.co/AGreMXmrys"
  },
  {
    "edit_history_tweet_ids": [
      "1520119185904439298"
    ],
    "id": "1520119185904439298",
    "text": "RT @c_drosten: @miamalan @nicd This is (early) good news, thank you for sharing! To say the obvious: it is likely that an increase of popul…"
  },
  {
    "edit_history_tweet_ids": [
      "1520118265552543744"
    ],
    "id": "1520118265552543744",
    "text": "@miamalan @nicd This is (early) good news, thank you for sharing! To say the obvious: it is likely that an increase of population immunity after the BA.1 wave contributes to the attenuation of severity. Hope this keeps up."
  },
  {
    "edit_history_tweet_ids": [
      "1519308312533217281"
    ],
    "id": "1519308312533217281",
    "text": "In besonders betroffenen Gegenden kommt es derzeit schon zu Zunahmen der Krankenhausaufnahmen, allerdings ist die Gesamtzahl weiter beruhigend niedrig. Man muss die Situation weiter beobachten.   (9/9)"
  },
  {
    "edit_history_tweet_ids": [
      "1519308310255742977"
    ],
    "id": "1519308310255742977",
    "text": "In den USA gibt es eine starke Zunahme von BA.2.12.1 im Hintergrund der derzeitigen BA.2-Verbreitung, die aber bei niedriger Gesamtinzidenz auftritt. Auch für diese Variante kann man wegen der L452-Mutation an eine Virulenzerhöhung denken. (8/9)"
  },
  {
    "edit_history_tweet_ids": [
      "1519308308535992322"
    ],
    "id": "1519308308535992322",
    "text": "2. Außerdem beobachtet man in USA und anderswo (z.B. Indien) eine Zunahme von BA.2-Stämmen mit zusätzlicher L452Q-Mutation (und andere Mutationen an L452). Diese Mutanten fasst man als BA.2.12.1 zusammen. (7/9)"
  },
  {
    "edit_history_tweet_ids": [
      "1519308306887684096"
    ],
    "id": "1519308306887684096",
    "text": "Bisher sieht man glücklicherweise keine Auswirkungen auf die Krankenhaus-Einweisungen in Südafrika, aber das könnte sich in den kommenden zwei Wochen einstellen. BA.4 und .5 kommen auch in Europa vor, allerdings bisher selten. (6/9)"
  },
  {
    "edit_history_tweet_ids": [
      "1519308305172246530"
    ],
    "id": "1519308305172246530",
    "text": "Die jetzt starke Beschleunigung der Inzidenzzunahme kommt naheliegenderweise durch den einsetzenden Verlust von Übertragungsimmunität nach der BA.1-Welle im Dezember (die Latenzzeit passt). (5/9)"
  },
  {
    "edit_history_tweet_ids": [
      "1519308303540658177"
    ],
    "id": "1519308303540658177",
    "text": "seit Mitte April aber nun plötzlich eine exponentielle Zunahme bei Rt = ca. 1,5. Wie ist das möglich? Wahrscheinlich hat die Variante einen Immunescape-Vorteil in einer Bevölkerung, in der es (wie in Südafrika) keine BA.2-Welle gab. (4/9)"
  },
  {
    "edit_history_tweet_ids": [
      "1519308301657325569"
    ],
    "id": "1519308301657325569",
    "text": "aus Delta kannte und die im Hamster die Virulenz erhöht. Außerdem ist Immunescape wahrscheinlich. Zusätzlich gibt es eine F486V Mutation, die ebenfalls mit Immunescape einher gehen dürfte. Man sieht eine schleichende Zunahme von BA.4 und BA.5 seit Januar in Südafrika, (3/9)"
  },
  {
    "edit_history_tweet_ids": [
      "1519308299849457668"
    ],
    "id": "1519308299849457668",
    "text": "Dies sind Omikron-Varianten mit eigenem Ursprung, d.h. nicht von BA.1, .2 oder .3 abstammend, sondern vom gemeinsamen Omikron-Vorläufer. Diese Varianten haben zusätzlich zu Omikron im Spike eine L452R Mutation, die man u.a. (2/9)"
  },
  {
    "edit_history_tweet_ids": [
      "1519308297760825346"
    ],
    "id": "1519308297760825346",
    "text": "Nach dem vielen Nonsens, der hier in den vergangenen Wochen verbreitet wurde, möchte ich mal wieder ein paar Informationen zu SARS-CoV-2 geben. Derzeit werden in der SARS2-Überwachung drei neue Varianten beobachtet. 1. Omikron BA.4 und BA.5 (1/9)"
  },
  {
    "edit_history_tweet_ids": [
      "1517257079202975745"
    ],
    "id": "1517257079202975745",
    "text": "RT @JSchmitzLeipzig: Hier die interdisziplinäre Stellungnahme die von @DrJanaSchroeder und @contender403 maßgebliche mit verfasst wurde und…"
  },
  {
    "edit_history_tweet_ids": [
      "1514179367026532360"
    ],
    "id": "1514179367026532360",
    "text": "Postdocstelle in meinem Labor. Passend für frisch Promovierte oder Leute mit etwas mehr Erfahrung. Auch geeignet für einen Quereinstieg in die Virologie. \n\nhttps://t.co/hiCpOGVD8K"
  },
  {
    "edit_history_tweet_ids": [
      "1512111997328011272"
    ],
    "id": "1512111997328011272",
    "text": "Congratulations @vmcorman on this important award for your contributions in COVID-19 clinical virology: first diagnostic RT-PCR assay; first demonstration of active virus replication in upper respiratory tract; direct demonstration of presymptomatic transmission. True milestones. https://t.co/uu2e6iqVlo"
  },
  {
    "edit_history_tweet_ids": [
      "1511949710696849411"
    ],
    "id": "1511949710696849411",
    "text": "RT @GidMK: Your regular reminder that the Great Barrington Declaration is, and always was, a remarkably unscientific document that made fac…"
  },
  {
    "edit_history_tweet_ids": [
      "1511060540961042437"
    ],
    "id": "1511060540961042437",
    "text": "Beim Vergleich der Maßnahmen 2020 zu 2022 sollte man nicht politische Widersprüche beklagen, sondern den durchschlagenden Erfolg der Impfung bewundern. Ohne das bevölkerungsweite Impfprogramm blieben uns (und der Politik) weiter nur die Maßnahmen von 2020. https://t.co/ovsAyYHHqb"
  },
  {
    "edit_history_tweet_ids": [
      "1508727098881544194"
    ],
    "id": "1508727098881544194",
    "text": "Dieser Beitrag nennt den Corona-Relativismus mit seinen blinden Influenza-Vergleichen, seinem all zu frühen Vorschlag, \"mit dem Virus leben zu lernen\" und dem Great Barrington-Argument des \"gezielten Schutzes von Risikogruppen\" beim Namen: Sabotage. https://t.co/FlFM4tfc9e"
  },
  {
    "edit_history_tweet_ids": [
      "1506630844261322755"
    ],
    "id": "1506630844261322755",
    "text": "Nicht aufregen. https://t.co/bRYn9JrAc2 via @zeitonline"
  },
  {
    "edit_history_tweet_ids": [
      "1505070954073972738"
    ],
    "id": "1505070954073972738",
    "text": "In dieser Direktheit hatte ich das bisher noch nicht gehört. https://t.co/9vUfUzWD6E"
  },
  {
    "edit_history_tweet_ids": [
      "1504849690164174853"
    ],
    "id": "1504849690164174853",
    "text": "@christoph_rothe Was für eine Haarspalterei hier gleich wieder ausbricht. Alleine das ist schon ein Beleg dafür, dass man auf der Basis solcher vorläufiger Zwischenstände keinen Expertenkonsens fassen kann. Genau das war mein Punkt. Beide Studien sind imperfekt, wie gesagt."
  },
  {
    "edit_history_tweet_ids": [
      "1504763809843580932"
    ],
    "id": "1504763809843580932",
    "text": "Wenn man bewerten will, welche Wirkung bestimmte Maßnahmen hatten, sollte man nicht versuchen, den Wissenschaftsprozess rechts zu überholen. Denn das ist ein rollender Zug, der sich um Einzelmeinungen und Politikwünsche wenig schert. Die Evidenz kommt sowieso raus."
  },
  {
    "edit_history_tweet_ids": [
      "1504763808174284800"
    ],
    "id": "1504763808174284800",
    "text": "Auf der Basis mehrerer Sekundärarbeiten bilden sich in Fachcommunities dann konsolidierte Wissensstände, die wiederum schriftlich zusammengefasst werden. Dies alles ist wissenschaftliche Arbeit, genau wie im Labor zu stehen, es hat nichts mit Meinung oder Politik zu tun."
  },
  {
    "edit_history_tweet_ids": [
      "1504763806152642562"
    ],
    "id": "1504763806152642562",
    "text": "Solche Beiträge werden gelesen, bewertet und dann zu Metaanalysen und Review-Artikeln verarbeitet. Das dauert Jahre, und in manchen Fällen ist die Wissenschaft erst im Stadium der Auswertung von Rohdaten (nicht wie in diesem Beispiel, wo es schon erste Publikationen gibt)."
  },
  {
    "edit_history_tweet_ids": [
      "1504763804575571968"
    ],
    "id": "1504763804575571968",
    "text": "Beide Beiträge bleiben nebeneinander stehen, Einzelpersonen verbreiten sie ohne Nennung der Schwächen, Politiker erwarten von \"Experten\" eine Bewertung der Maßnahmen. Wie soll das funktionieren? Die Wissenschaft hat hierfür etablierte Prozesse der strukturierten Auswertung."
  },
  {
    "edit_history_tweet_ids": [
      "1504763802683953154"
    ],
    "id": "1504763802683953154",
    "text": "Fast gleichzeitig wird ein Paper publiziert, dass in einem geeigneten Ansatz den Schutz durch Masken im Schulbetrieb nachweist, über mehrere Auswertungsansätze, wenn auch in einem der Ansätze keine signifikanten Effekte gesehen werden. https://t.co/XzwPcEqXCe"
  },
  {
    "edit_history_tweet_ids": [
      "1504763800486043649"
    ],
    "id": "1504763800486043649",
    "text": "Dieses Beispiel zeigt die derzeitige Unsicherheit in der Bewertung von Maßnahmen. Ein Preprint scheint zu sagen: \"Masken bringen nichts in Schulen\". Tatsächlicher werden aber Schulen mit Masken gegen Kitas ohne Masken verglichen. Man kann aus diesem Ansatz keine Aussage ableiten. https://t.co/JqB2J7YF4d"
  },
  {
    "edit_history_tweet_ids": [
      "1503811975066886157"
    ],
    "id": "1503811975066886157",
    "text": "RT @imperialcollege: The Telegraph has corrected and apologised for another untrue claim about Imperial #COVID19 epidemiology. It's the 16t…"
  },
  {
    "edit_history_tweet_ids": [
      "1503444759829958662"
    ],
    "id": "1503444759829958662",
    "text": "RT @Thomas_Wuest: „Meine größte Sorge ist ohnehin derzeit #China.Natürlich kommt #Omikron auch dorthin.Und der #Impfstoff,der dort verwende…"
  },
  {
    "edit_history_tweet_ids": [
      "1503443942293000192"
    ],
    "id": "1503443942293000192",
    "text": "Hong Kong zeigt wie erwartet: Omikron ist bei ungeimpften älteren Menschen nicht mild. Deutschland hat noch über 2 Mio Umgeimpfte über 60. Weiter unten in diesem thread auch Anmerkungen zum Ausblick für China, wie seit Dezember wiederholt angesprochen. https://t.co/YeiaqImXAZ"
  },
  {
    "edit_history_tweet_ids": [
      "1502954057505419264"
    ],
    "id": "1502954057505419264",
    "text": "RT @BachmannRudi: This will be my last Twitter activity for a bit (except DM). I am writing this in English, mainly to my international fol…"
  },
  {
    "edit_history_tweet_ids": [
      "1502624868159868929"
    ],
    "id": "1502624868159868929",
    "text": "RT @MoritzGerstung: German BA.2 update 12.3.22: Going in the wrong direction.\n\n* Cases picking up in most states\n* Combination of BA.2 domi…"
  },
  {
    "edit_history_tweet_ids": [
      "1501149916940353537"
    ],
    "id": "1501149916940353537",
    "text": "RT @GidMK: Rather amazing take-down of the Great Barrington Declaration in the responses to John Ioannidis' new paper\n\n\"the problems with t…"
  },
  {
    "edit_history_tweet_ids": [
      "1500361790202466307"
    ],
    "id": "1500361790202466307",
    "text": "RT @melissakchan: It is late Saturday night at Berlin central train station and there are still tons of volunteers, food, water, tea, cloth…"
  },
  {
    "edit_history_tweet_ids": [
      "1498926932901171207"
    ],
    "id": "1498926932901171207",
    "text": "RT @yangliuxh: Thread: Underreported but potentially huge news on #China's anti-Covid measures: Zeng Guang, chief epidemiologist of China's…"
  },
  {
    "edit_history_tweet_ids": [
      "1495057987936964613"
    ],
    "id": "1495057987936964613",
    "text": "@jbloom_lab @LongDesertTrain @ProfessorRees @ArisKatzourakis @sebduchene Of course. We did this when you were still in school. And we did not date the 229E MRCA."
  },
  {
    "edit_history_tweet_ids": [
      "1493180307532615684"
    ],
    "id": "1493180307532615684",
    "text": "Dass Antworten der @Charite jetzt von BILD komplett widergegeben werden, ist schön. Zur Transparenz gehört aber auch, dass mich BILD-Mitarbeiter @Julianroepcke schon vor seinen Anfragen an die Charité als Lügner verleumdet hat. https://t.co/KEJGSKkICe"
  },
  {
    "edit_history_tweet_ids": [
      "1491530976467554314"
    ],
    "id": "1491530976467554314",
    "text": "Ich empfehle allen, die noch inhaltlich interessiert sind, diesen Artikel zu lesen.  https://t.co/BndEY70ffX"
  },
  {
    "edit_history_tweet_ids": [
      "1491094506837770240"
    ],
    "id": "1491094506837770240",
    "text": "Etwas mehr Hintergrund zu der Lab Origin Diskussion. Kurzfassung: https://t.co/2pyHX05WGE\nVolles Interview mit Paywall: https://t.co/dztnlO30Nf\nHochwertiger Journalismus kostet Geld. Dies ist keine unmittelbare Information zur Pandemielage, daher habe ich die Paywall akzeptiert."
  },
  {
    "edit_history_tweet_ids": [
      "1489526248095326211"
    ],
    "id": "1489526248095326211",
    "text": "Aus gegebenem Anlass. https://t.co/f9yDx43gyx"
  },
  {
    "edit_history_tweet_ids": [
      "1489283407708397572"
    ],
    "id": "1489283407708397572",
    "text": "Auch auffällig: in der NZZ ist zeitgleich ein bis hin zu Formulierungen inhaltsgleiches Interview erschienen. Betreibt hier jemand eine Kampagne?"
  },
  {
    "edit_history_tweet_ids": [
      "1489283404877160452"
    ],
    "id": "1489283404877160452",
    "text": "Cicero bietet einem Extremcharakter die Bühne und provoziert persönliche Angriffe gegen mich durch suggestive Fragen. Antworten werden im Andeutungs- und Wertungsbereich stehengelassen, belastbaren Tatsachenbehauptungen ausgewichen. Das ist kein Interview, sondern ein Vorkommnis. https://t.co/V0KZL9CkPZ"
  },
  {
    "edit_history_tweet_ids": [
      "1484802376326430724"
    ],
    "id": "1484802376326430724",
    "text": "Omikron ist kein Ersatz für die Impfung!\n\nhttps://t.co/QYokTEBD99"
  },
  {
    "edit_history_tweet_ids": [
      "1483533975176069128"
    ],
    "id": "1483533975176069128",
    "text": "Ich sags ja immer: KFZ-Vergleiche! https://t.co/4DzZUHkpLd"
  },
  {
    "edit_history_tweet_ids": [
      "1482611444504010753"
    ],
    "id": "1482611444504010753",
    "text": "„Es wäre eine Chance jetzt, breite Immunität vorausgesetzt“. Hier das Tagesspiegel-Interview im Volltext. \nhttps://t.co/bwtzrRctkS"
  },
  {
    "edit_history_tweet_ids": [
      "1482303353879252992"
    ],
    "id": "1482303353879252992",
    "text": "@AndreasShrugged Dabei sage ich das seit Monaten."
  },
  {
    "edit_history_tweet_ids": [
      "1481622674728226816"
    ],
    "id": "1481622674728226816",
    "text": "Eine halbe Stunde im Gespräch mit den Editoren des New England Journal of Medicine. Freies Gespräch ab ca. 5 min. Aufgenommen am 4. Januar, noch vollkommen aktuell. Omikron, Pandemie, Wissenschaftskommunikation, Politk, Global Health. Wer Zeit hat. https://t.co/Y9ExmBluFH"
  },
  {
    "edit_history_tweet_ids": [
      "1478635430648201216"
    ],
    "id": "1478635430648201216",
    "text": "RT @nosadfountains: #servicetweet \n\nFollowing the science only as long as science fits your agenda isn't actually following the science."
  },
  {
    "edit_history_tweet_ids": [
      "1478362568351748103"
    ],
    "id": "1478362568351748103",
    "text": "Sehr wichtiger Hinweis darauf, dass Omikron einen neuen Serotypen darstellen (gründen) könnte. S. auch Anmerkungen zu dem Thema (nicht speziell zu diesem Preprint) im NDR-Podcast später heute. https://t.co/5WhHIY5MhV"
  },
  {
    "edit_history_tweet_ids": [
      "1477609345382854657"
    ],
    "id": "1477609345382854657",
    "text": "Für diejenigen, die an einer Langversion meines Interviews bei Claus Kleber interessiert sind: hier im DLF mit Phillip May, am selben Tag aufgenommen und ebenso aktuell. Nächste Woche gibt es dann neue Informationen. \nhttps://t.co/01ez2DNTmX"
  },
  {
    "edit_history_tweet_ids": [
      "1476881112362270727"
    ],
    "id": "1476881112362270727",
    "text": "RT @ChariteBerlin: Für Menschen, die sich impfen lassen, wird die Pandemie 2022 vorbei sein, sagt @c_drosten von der #CharitéBerlin im Inte…"
  },
  {
    "edit_history_tweet_ids": [
      "1476610620871122946"
    ],
    "id": "1476610620871122946",
    "text": "Dieses hervorragend geführte (und im Ergebnis ernüchternde) Interview war übrigens der Grund für meinen Steak-Vergleich. \n\nhttps://t.co/9hJmaxaFyM"
  },
  {
    "edit_history_tweet_ids": [
      "1476589760776966150"
    ],
    "id": "1476589760776966150",
    "text": "@Stefmarian1 Es gibt rekombinante-, also \"gekreuzte\" Viruslinien - diese können nur aus Mehrfach- (gleichzeitigen) Infektionen hervorgegangen sein. Auch eine Kreuzung Omega/Delta würde ich für die Zukunft nicht ausschließen. Aber die Impfung wird wohl auch gegen diese schützen."
  },
  {
    "edit_history_tweet_ids": [
      "1476588540200992778"
    ],
    "id": "1476588540200992778",
    "text": "@mafga007 Gute Nachrichten aus Dänemark zum Omikron-Übertragungsschutz durch Dreifachimpfung: nur halb so viele Ansteckungen im Haushalt, wenn Empfänger geboostert ist. Und ebenfalls deutliche Reduktion, wenn der Index geboostert ist. https://t.co/LuW3JyUOgF"
  },
  {
    "edit_history_tweet_ids": [
      "1476337191538335746"
    ],
    "id": "1476337191538335746",
    "text": "@Boser_Mann @MichaelEsders Sie dürfen mir unterstellen, was auch immer Ihre Phantasie hergibt. Dennoch treffen viele Menschen für sich selbst falsche Entscheidungen, weil ganz offensichtlich unscharfe Vorstellungen von Immunität und Infektionsabwehr bestehen. Das mag für Sie nicht gelten."
  },
  {
    "edit_history_tweet_ids": [
      "1476328961022087168"
    ],
    "id": "1476328961022087168",
    "text": "@TweetGugger Richtig. Und an dieser Einschätzung hat sich auch nichts geändert. Hier geht es um spezifische Immunität gegen SARS-CoV-2. Auf dem Weg in die endemische Situation ist das Ausbilden einer Infektionsimmunität auf dem Boden einer robusten Impfimmunität besser als \"Durchseuchung\"."
  },
  {
    "edit_history_tweet_ids": [
      "1476327601878745088"
    ],
    "id": "1476327601878745088",
    "text": "@standforAssange Ihrer Fassung kann ich nicht helfen, aber: eine Infektion macht Sie immun gegen diese eine Infektionskrankheit. Sie stärkt aber nicht allgemein Ihr Immunsystem. Einige Infektionen schwächen das Immunsystem sogar zeitweise oder dauerhaft - z.B. Masern, EBV, HIV."
  },
  {
    "edit_history_tweet_ids": [
      "1476326377582383117"
    ],
    "id": "1476326377582383117",
    "text": "@SchreiterTimo @wolff_ernst Habe ich X-mal im Podcast erwähnt. Das zeigen Studien aus vielen Ländern. Aber eine SARS2-Infektion ohne vorherige Impfung hat ihren Preis. Den kann man durch eine Impfung drastisch reduzieren und die Immunität ist praktisch gleich gut."
  },
  {
    "edit_history_tweet_ids": [
      "1476322246629208073"
    ],
    "id": "1476322246629208073",
    "text": "@MichaelEsders Hier besteht kein Widerspruch und erst recht keine \"Dekonstruktion\". Endemizität entsteht durch spezifische Immunität, nicht durch allgemeine Immunkompetenz."
  },
  {
    "edit_history_tweet_ids": [
      "1476321674857492480"
    ],
    "id": "1476321674857492480",
    "text": "@MichaelEsders Nein. Immunität (egal ob \"natürlich\" oder durch eine Impfung induziert) gegen einen Krankheitserreger ist spezifisch auf diesen ausgerichtet. Die Vorstellung des \"Trainings für das Immunsystem\" durch regelmäßige Infektionen zielt dagegen auf allgemeine Immunkompetenz."
  },
  {
    "edit_history_tweet_ids": [
      "1476320067373707264"
    ],
    "id": "1476320067373707264",
    "text": "@phoenix_de Ich glaube nicht, dass irgendein Experte denkt, eine Infektion mit Omikron würde \"das Immunsystem stärken\". Es wird dadurch eine spezifische Immunreaktion gegen SARS-CoV-2 ausgelöst. Das hat nichts mit einer \"Stärkung des Immunsystems\" zu tun."
  },
  {
    "edit_history_tweet_ids": [
      "1476319583158026249"
    ],
    "id": "1476319583158026249",
    "text": "@UGrabowy Das Immunsystem setzt sich in jeder Minute mit Infektionen oder Infektionsversuchen auseinander. Dies wäre in diesem Bild mit \"wiederholter Nahrungsaufnahme\" vergleichbar. Hier gibt es also keinen Widerspruch."
  },
  {
    "edit_history_tweet_ids": [
      "1476317909244944395"
    ],
    "id": "1476317909244944395",
    "text": "@Chrisleenders1 Ja klar, gegen den Erreger dieser einen Infektionskrankheit. Aber das Immunsystem als solches (die \"Immunkompetenz\") ist dadurch nicht gestärkt."
  },
  {
    "edit_history_tweet_ids": [
      "1476316900032491527"
    ],
    "id": "1476316900032491527",
    "text": "In den nächsten Tagen werde ich einige der nicht destruktiven, ehrlich gemeinten Einwände hier aufnehmen und kurz beantworten."
  },
  {
    "edit_history_tweet_ids": [
      "1476314071867736083"
    ],
    "id": "1476314071867736083",
    "text": "Ich bin erstaunt, wieviele Missverständnisse und falsche Vorstellungen über Infektion, Impfung und Immunität bestehen. Mit etwas mehr Wissen könnten sich viele hier ihre Aggressivität sparen und stattdessen für sich selbst bessere Entscheidungen treffen."
  },
  {
    "edit_history_tweet_ids": [
      "1476208978174562307"
    ],
    "id": "1476208978174562307",
    "text": "Im Ernst: Immunreaktion vs. \"starkes Immunsystem\" ist wie Lernen vs. Intelligenz. Ich kann ein Gedicht auswendig lernen, bin dadurch aber nicht intelligenter geworden. Ich kann eine Infektion überstehen, habe dadurch aber nicht \"mein Immunsystem gestärkt\"."
  },
  {
    "edit_history_tweet_ids": [
      "1476192189793411076"
    ],
    "id": "1476192189793411076",
    "text": "Wer glaubt, durch eine Infektion sein Immunsystem zu trainieren, muss konsequenterweise auch glauben, durch ein Steak seine Verdauung zu trainieren."
  },
  {
    "edit_history_tweet_ids": [
      "1473882127137714180"
    ],
    "id": "1473882127137714180",
    "text": "In NSW/Australien sind fast 95% der Erwachsenen doppelt geimpft. Hier reduziert Omikron gegenüber Delta die Quote der Krankenhaus-Aufnahmen um mehr als die Hälfte. Klar, man muss immer dazu sagen: Ein schneller Inzidenzanstieg macht den Effekt zunichte. Aber dennoch erfreulich! https://t.co/T5JnhWEcz1"
  },
  {
    "edit_history_tweet_ids": [
      "1473778881614295044"
    ],
    "id": "1473778881614295044",
    "text": "Wegweisende Studie von Neil Ferguson zu Omikron. Ungeimpfte haben bei Infektion mit Omikron vs. Delta ca. 24% weniger Risiko einer Krh-Aufnahme. Omikron ist also gegenüber Delta etwas abgeschwächt. Etwas. Unterschied bei schweren Verläufen weiter unklar. https://t.co/71izX378wj"
  },
  {
    "edit_history_tweet_ids": [
      "1472462630526853121"
    ],
    "id": "1472462630526853121",
    "text": "@MarcusPretzell @eckilepsie Weniger Husten, weniger Fieber."
  },
  {
    "edit_history_tweet_ids": [
      "1472448820495724545"
    ],
    "id": "1472448820495724545",
    "text": "Der Oslo-Ausbruch. Praktisch alle Infizierten doppelt geimpft und trotzdem symptomatisch, die Hälfte mit Fieber. Der Älteste Fall 61 J (median 36), nach knapp 2 Wo noch niemand im Krh. Sieht mir nicht nach einer milderen Erkrankung aus. Niemand geboostert. https://t.co/pNxM1G1pFN"
  },
  {
    "edit_history_tweet_ids": [
      "1471950600615125004"
    ],
    "id": "1471950600615125004",
    "text": "So geht es los. Omikron wird zu massiven krankheitsbedingten Arbeitsausfällen führen. Auch in essentiellen Berufsgruppen. https://t.co/7Ow5AnTDTI"
  },
  {
    "edit_history_tweet_ids": [
      "1471757584617062405"
    ],
    "id": "1471757584617062405",
    "text": "Ich stimme mit diesem Thread und Artikel vollkommen überein. D hat gegenüber UK das Sonderproblem vieler ungeimpfter/nicht genesener Personen &gt;60. Die Impflücke. Omikron ist ein optimales Postpandemievirus. D ist wegen der Impflücke noch nicht bereit für die endemische Situation. https://t.co/K2bZlc1L3z"
  },
  {
    "edit_history_tweet_ids": [
      "1471754948895510531"
    ],
    "id": "1471754948895510531",
    "text": "@profvrr You are right. But from such a trusted team I expect they made sure no artifacts before going public. I would not derive any conclusions on pathogenicity from this, needs later time points. The PFU/ml (of supernatant) is acceptable I guess, as long as conditions in replicas same."
  },
  {
    "edit_history_tweet_ids": [
      "1471453043942203397"
    ],
    "id": "1471453043942203397",
    "text": "@cshperspectives I don´t know. A preprint we released last year was attacked because \"not reviewed\". A paper published after rapid review was attacked because \"too rapidly reviewed\". In general I like preprints because they take out the pressure to balance target journal vs. time to publication."
  },
  {
    "edit_history_tweet_ids": [
      "1471448718834601989"
    ],
    "id": "1471448718834601989",
    "text": "Corona-Pandemie: Das kritische Potential der Wissenschaft erhalten https://t.co/JWVhV6PpAB via @faznet"
  },
  {
    "edit_history_tweet_ids": [
      "1471441861046939648"
    ],
    "id": "1471441861046939648",
    "text": "Our modest contribution to the debate around acquisition of furin cleavage site. Several reservoir-bound CoVs have a foot in the door towards furin cleavage site acquisition. Submitted months ago, journal cannot find adequate reviewers. So now as preprint. https://t.co/a4Wi6Ttkaz"
  },
  {
    "edit_history_tweet_ids": [
      "1471109220330258434"
    ],
    "id": "1471109220330258434",
    "text": "Important finding from Hong Kong: SCoV2 Omicron replicates to higher initial levels than earlier variants in bronchial tissue. Slightly decreased replication in lung tissue. Might entail higher levels of virus shedding, even if bronchus ≠ nose or throat.\nhttps://t.co/hLw4dp7yD8 https://t.co/CbgFvs5om5"
  },
  {
    "edit_history_tweet_ids": [
      "1469776152059428871"
    ],
    "id": "1469776152059428871",
    "text": "\"Es ist nicht \"das Volk\", das auf der Straße steht.\" https://t.co/Lof3GSDShh via @zeitonline"
  },
  {
    "edit_history_tweet_ids": [
      "1468545167997251585"
    ],
    "id": "1468545167997251585",
    "text": "Eine 40-fache Reduktion der Neutralisationsaktivität bedeutet NICHT, dass die Impfung 40-mal weniger schützt. Der reale Immunitätsverlust ist viel geringer. Im Moment ist Dreifachimpfung der beste Schutz. Neue Impfstoffe erst nach der Winterwelle. Nicht warten, sondern boostern."
  },
  {
    "edit_history_tweet_ids": [
      "1468479630281785348"
    ],
    "id": "1468479630281785348",
    "text": "Very important data, Sandra! Now we have three groups finding ca. 40-fold loss of serum neutralisation activity in fully immunized people, using slightly different virus and cell setups. Good convergence of results. Does not look good for twice vaccinated. Third dose necessary. https://t.co/wiFOZ60sLz"
  },
  {
    "edit_history_tweet_ids": [
      "1468308003455741958"
    ],
    "id": "1468308003455741958",
    "text": "RT @ECMOKaragianni1: Wir müssen uns JETZT auf #Omikron vorbereiten. Die Inzidenzen müssen runter.\nEin Omikron Plan A, B und C muss jetzt in…"
  },
  {
    "edit_history_tweet_ids": [
      "1467789504475975680"
    ],
    "id": "1467789504475975680",
    "text": "RT @firefoxx66: Just imagine the things we could accomplish in this pandemic if scientists weren't so precariously employed &amp; funded that t…"
  },
  {
    "edit_history_tweet_ids": [
      "1467159525887254537"
    ],
    "id": "1467159525887254537",
    "text": "@beyond_ideology @drpeternagel @DirkBrockmann @ViolaPriesemann Ich halte es ebenfalls für geboten, dass die Politik sich zu dieser Darstellung richtigstellend positioniert, um die betroffenen Wissenschaftler zu schützen."
  },
  {
    "edit_history_tweet_ids": [
      "1467111297825263630"
    ],
    "id": "1467111297825263630",
    "text": "Ein sehr lesenswerter Beitrag von Georg Mascolo in der Süddeutschen Zeitung zur Rolle der Medien in der Pandemie (leider nicht gratis) @sz https://t.co/tVsFw1mjxB https://t.co/FN7fMbBZIP"
  },
  {
    "edit_history_tweet_ids": [
      "1466431657007890435"
    ],
    "id": "1466431657007890435",
    "text": "Wer verstehen will, wo derzeit die Unsicherheiten bei der Bewertung der Omicron-Variante liegen, hört sich das hier an. https://t.co/FsgUMNWnLh"
  },
  {
    "edit_history_tweet_ids": [
      "1466073669768208387"
    ],
    "id": "1466073669768208387",
    "text": "Ich lese derzeit öfter, die Wissenschaft habe nicht rechtzeitig die Themen Winterwelle, Impfquote und Boosterimpfung adressiert. Hier eine Stellungnahme des RKI - ein Bundesinstitut. Veröffentlicht 7. Juli 2021. Müsste eigentlich jeder Entscheider kennen. https://t.co/cgFpgpSjnq"
  },
  {
    "edit_history_tweet_ids": [
      "1465078829081415685"
    ],
    "id": "1465078829081415685",
    "text": "„Ich bin schon ziemlich besorgt“ https://t.co/dSkcEBWysQ"
  },
  {
    "edit_history_tweet_ids": [
      "1464347884598571023"
    ],
    "id": "1464347884598571023",
    "text": "RT @ZDFheute: Wie ansteckend? Wie gefährlich?: Virologe Drosten erklärt gegenüber ZDFheute die neue Corona-Variante https://t.co/H99gZYs28V"
  },
  {
    "edit_history_tweet_ids": [
      "1464251262048813084"
    ],
    "id": "1464251262048813084",
    "text": "RT @vmcorman: Infotweet: Mit den für B.1.1.7/VOC Alpha etablierten Mutations-PCRs sollten wir in Europa B.1.1.529 im Labor gut erkennen, da…"
  },
  {
    "edit_history_tweet_ids": [
      "1462142209436831745"
    ],
    "id": "1462142209436831745",
    "text": "Ein fast vollständiges Schließen der Impflücken ist durch nichts zu ersetzen. Wer das noch nicht kapiert hat, hat es noch nicht kapiert. Boostern beruhigt die Inzidenz im Winter, aber mit der jetzigen Impflücke kommen wir nicht in die endemische Situation. https://t.co/MehDrAWdoI"
  },
  {
    "edit_history_tweet_ids": [
      "1461975726933032965"
    ],
    "id": "1461975726933032965",
    "text": "So sieht es aus. Vor Symptombeginn sind Schnelltests einfach nicht empfindlich genug. Daher meine Zweifel an 3G. Bei Geimpften scheint die Empfindlichkeit noch schlechter (vorläufige Daten). Darum Impflücken schließen, boostern und bis dahin Kontakte reduzieren. https://t.co/sbd27eHapc"
  },
  {
    "edit_history_tweet_ids": [
      "1461587993546924032"
    ],
    "id": "1461587993546924032",
    "text": "RT @LarsWienand: Hendrik Streeck hat bei #Illner gerade den Abschlussbericht des Expertenrats Corona der NRW-Landesregierung genannt und di…"
  },
  {
    "edit_history_tweet_ids": [
      "1461363502669451265"
    ],
    "id": "1461363502669451265",
    "text": "RT @kakape: \"Wenn der oberste Kassenarzt-Chef hier von unnötiger Panikmache spricht, zeigt dies, dass er offensichtlich den Bezug zur reale…"
  },
  {
    "edit_history_tweet_ids": [
      "1461235328950362117"
    ],
    "id": "1461235328950362117",
    "text": "@JoachimStamp @KRRuhri @WDRaktuell @ECMOKaragianni1 @DIVI_eV @WDR2 Mit dieser Tonalität wird eine Grenze überschritten, nicht nur im Dialog mit Wissenschaft und Krankenversorgung."
  },
  {
    "edit_history_tweet_ids": [
      "1461113489808936961"
    ],
    "id": "1461113489808936961",
    "text": "RT @vmcorman: Nein, @ChanasitJonas. In der Studie steht: Regelmäßig Testung identifiziert infizierte Pflegekräfte. Das waren öfters Ungeimp…"
  },
  {
    "edit_history_tweet_ids": [
      "1461112548707778563"
    ],
    "id": "1461112548707778563",
    "text": "RT @Musician1980: #Maischberger haut @Markus_Soeder Warnungen von Seiten der Wissenschaft,die vor Monaten erfolgten,um die Ohren. Er selekt…"
  },
  {
    "edit_history_tweet_ids": [
      "1461108153433698304"
    ],
    "id": "1461108153433698304",
    "text": "Das Video enthält auch einen wichtigen Kommentar von Michael Meyer-Hermann zur bisherigen Ineffizienz der neuen Kontrollmaßnahmen in Sachsen und zur bedauerlichen Erkenntnis, dass zusätzlich zu 2G Lösungen auch Kontaktreduktion im Privatbereich bei Ungeimpften nötig sein werden."
  },
  {
    "edit_history_tweet_ids": [
      "1461096295800709125"
    ],
    "id": "1461096295800709125",
    "text": "Deutlicher Beitrag von Lothar Wieler ab ca. 16 min. Plädoyer gegen die Standespolitik bei der Impfung und den Ausgleich fehlender Impfung durch Testoptionen. Die Impflücken müssen jetzt geschlossen werden. Die Impfgeschwindigkeit reicht nicht aus.  https://t.co/ZVxW8g5LYN"
  },
  {
    "edit_history_tweet_ids": [
      "1460673826304446467"
    ],
    "id": "1460673826304446467",
    "text": "RT @f_karig: Man muss sich das wirklich nochmal anhören: @c_drosten am 2.9. im @DLF über das Papier des @rki_de, und warum es eher zu optim…"
  },
  {
    "edit_history_tweet_ids": [
      "1460651832469032977"
    ],
    "id": "1460651832469032977",
    "text": "Sonderfolge des NDR-Podcasts mit Intensivmediziner Christian Karagiannidis. @ECMOKaragianni1\n\nAus gegebenem Anlass. \n\nhttps://t.co/0eW27IcpfX"
  },
  {
    "edit_history_tweet_ids": [
      "1460248738849513472"
    ],
    "id": "1460248738849513472",
    "text": "Vor zwei Wochen wurde ein Bericht zu Problemen bei einer Zulassungsstudie von Pfizer in den USA verbreitet. Es stellt sich heraus, dass das eigentliche Problem wohl der Bericht selbst ist. https://t.co/nKWQ7GBrgZ"
  },
  {
    "edit_history_tweet_ids": [
      "1459093851470241812"
    ],
    "id": "1459093851470241812",
    "text": "\"Der Weg hierher und hier raus ist ein harter, langer Kampf\". \n\nLassen Sie sich impfen! https://t.co/1QigSvmqrN"
  },
  {
    "edit_history_tweet_ids": [
      "1459065670730235914"
    ],
    "id": "1459065670730235914",
    "text": "RT @StefFun: Die jetzigen Rekordwerte bei den #Corona-Inzidenzen zeigen m.E. auch wie extrem effektiv die jetzt nicht mehr wirksamen/durchg…"
  },
  {
    "edit_history_tweet_ids": [
      "1458766545493057539"
    ],
    "id": "1458766545493057539",
    "text": "*Dieser*"
  },
  {
    "edit_history_tweet_ids": [
      "1458765938732548109"
    ],
    "id": "1458765938732548109",
    "text": "Dear Thread ist wirklich wichtig. Wer ihn durchdenkt, sollte sich dabei klar machen: unsere Impfquote ist zwar ähnlich wie in UK, aber nicht so gut auf die Älteren gewichtet. Wegen der hohen Impfquote bei Älteren kann UK sehr effienzient boostern. Bei uns: Impflücke &gt;60 J. https://t.co/Lbm4p8POHc"
  },
  {
    "edit_history_tweet_ids": [
      "1458732547710590979"
    ],
    "id": "1458732547710590979",
    "text": "RT @ArminWolf: Exzellentes Interview mit @c_drosten in der ZEIT.\nHier zeigt sich mal ein Vorteil der oft umstrittenen „Autorisierung“. Das…"
  },
  {
    "edit_history_tweet_ids": [
      "1458542261415911424"
    ],
    "id": "1458542261415911424",
    "text": "RT @zeitonline: \"Ich habe immer wieder dasselbe gesagt: Die #Impfung ist der Weg aus der #Pandemie, die #Impflücken müssen geschlossen werd…"
  },
  {
    "edit_history_tweet_ids": [
      "1457979039881306114"
    ],
    "id": "1457979039881306114",
    "text": "RT @dlfnova: @c_drosten Wir haben mit dem Intensivmediziner Matthias Kochanek darüber gesprochen, wie die Behandlung von Covid-19-Patienten…"
  },
  {
    "edit_history_tweet_ids": [
      "1457079477041762309"
    ],
    "id": "1457079477041762309",
    "text": "Das ist sehr eindrücklich. Diejenigen, an die diese Botschaft geht, wissen wahrscheinlich gar nichts über die Nebenwirkungen und Folgen der Medikamente unten links und rechts im Bild. Ich würde mir dazu mal eine Schilderung von einem Intensivmediziner in einer Talkshow wünschen. https://t.co/Y9rxDu02aa"
  },
  {
    "edit_history_tweet_ids": [
      "1457064476759531521"
    ],
    "id": "1457064476759531521",
    "text": "Höchstwerte im Herbst: Die Impflücke muss schnell geschlossen werden via @faznet https://t.co/iI3l8gKGMg"
  },
  {
    "edit_history_tweet_ids": [
      "1457044151690743814"
    ],
    "id": "1457044151690743814",
    "text": "RT @florian_krammer: I honestly don't care what the incentive is. It is nice to see people go and get vaccinated. Probably a good amount of…"
  },
  {
    "edit_history_tweet_ids": [
      "1456928160310865920"
    ],
    "id": "1456928160310865920",
    "text": "RT @f_karig: Das ist, ganz ernsthaft, einer der brutalsten Texte der Pandemie: \"Sechs Mitarbeiter einer Klinik in einem Corona-Hotspot erzä…"
  },
  {
    "edit_history_tweet_ids": [
      "1456678073185755144"
    ],
    "id": "1456678073185755144",
    "text": "@chrischirp Thank you very much Christina, this is enormously helpful for everyone involved, including us outside the UK. It is sobering to watch the development in spite those &gt;60 vaccination rates. Ours in Germany are around 86%. I hope for the UK that things normalize soon, as predicted. https://t.co/Wt4rNZOTrt"
  },
  {
    "edit_history_tweet_ids": [
      "1456561923395407875"
    ],
    "id": "1456561923395407875",
    "text": "@sarahbosetti Ach schade, darüber hätte ich einen schönen Bericht an den Herrscher der Kröten verfassen können. Aber er wird sich auch bei späterer Gelegenheit noch interessiert zeigen!"
  },
  {
    "edit_history_tweet_ids": [
      "1456544737310171137"
    ],
    "id": "1456544737310171137",
    "text": "Mike Ryan spricht mit Blick auf die Pandemiepolitik in Europa von der Notwendigkeit einer „Kurskorrektur“. https://t.co/pzYkzMggck"
  },
  {
    "edit_history_tweet_ids": [
      "1456524079301906432"
    ],
    "id": "1456524079301906432",
    "text": "Drosten: Medien müssen Corona-Berichterstattung aufarbeiten https://t.co/rO5u4WjCly via @zeitonline"
  },
  {
    "edit_history_tweet_ids": [
      "1456519388316700677"
    ],
    "id": "1456519388316700677",
    "text": "„Eine Impfpflicht haben sie ebenso ausgeschlossen wie erneute Einschränkungen für Geimpfte. Nun bleibt die Wahl zwischen weiter steigenden Todeszahlen und Wortbruch.“\nhttps://t.co/fl9f29fncj"
  },
  {
    "edit_history_tweet_ids": [
      "1456265974206779393"
    ],
    "id": "1456265974206779393",
    "text": "@FranzBranntwe10 Klar, immunisiert kann auch heißen: genesen. Wegen z.T. schwacher Immunität nach milder Infektion wäre aber sicherer, bei Genesenen zumind. eine Impfdosis zu verlangen (s. Israel). Und: bei jetziger #Impflücke verursacht Immunisierung durch Infektion zu viele Todesfälle+Krankheit"
  },
  {
    "edit_history_tweet_ids": [
      "1456254474813538313"
    ],
    "id": "1456254474813538313",
    "text": "@FranzBranntwe10 Interessanter Einwand, aber ein Dauerabo wird in der endemischen Phase nicht nötig sein. Voraussetzung ist allerdings, dass das Virus in einer grundimmunen Bevölkerung zirkulieren kann. Dafür müssen alle einmal immunisiert sein (=Impflücken geschlossen). S. Podcast-Folge 97."
  },
  {
    "edit_history_tweet_ids": [
      "1456191411838128135"
    ],
    "id": "1456191411838128135",
    "text": "@b117science Genau. Man muss beides machen. Man sollte sich nur nicht über eine alleinige Booster-Strategie in Sicherheit wiegen. Und selbst Letztere ist nicht mal eben schnell umgesetzt."
  },
  {
    "edit_history_tweet_ids": [
      "1456190221385715714"
    ],
    "id": "1456190221385715714",
    "text": "Ach, und weil die Begriffe in letzter Zeit durcheinander geraten: Der Begriff \"#Impflücke\" bezeichnet die Gesamtheit der Ungeimpften in der impfbaren Bevölkerung."
  },
  {
    "edit_history_tweet_ids": [
      "1456187100915773442"
    ],
    "id": "1456187100915773442",
    "text": "Im NDR-Podcast (Folge 97 vom 3.9.21) weitere Erläuterungen zu Booster, Impflücke und langfristiger Strategie. Auch die späteren Folgen haben das Thema immer wieder aufgegriffen. Erst nach Schluss der Impflücken kann man in die endemische Phase gehen, denn: https://t.co/J3S3eO60do"
  },
  {
    "edit_history_tweet_ids": [
      "1456187098508275713"
    ],
    "id": "1456187098508275713",
    "text": "Green Pass in Israel, Voraussetzung für erfolgreiche Boosterstrategie: https://t.co/APcgaHg2Yp\nKlar muss dabei sein: auch mit Booster werden sich die Ungeimpften infizieren, mit unverändertem Risiko für Erkrankung und Tod. Deshalb ist Schließen der Impflücke nachhaltiger."
  },
  {
    "edit_history_tweet_ids": [
      "1456187094204829702"
    ],
    "id": "1456187094204829702",
    "text": "Wertvoller kurzer Artikel zum Booster-Erfolg in Israel. Hälfte der Gesamtbevölkerung schon geboostert (wären bei uns ca. 40 Mio Personen). Zu Grunde liegt eine besonders konsequente 3G-Regelung mit durchgehender digitaler Dokumentation und Kontrolle. https://t.co/l11kSbdzhg"
  },
  {
    "edit_history_tweet_ids": [
      "1455995401824309263"
    ],
    "id": "1455995401824309263",
    "text": "RT @elvira_rosert: Von alleine endet diese Pandemie nicht und sie endet auch dann nicht, wenn man nicht mehr hinschaut.\n\nWie sagte @c_drost…"
  },
  {
    "edit_history_tweet_ids": [
      "1455994914139824130"
    ],
    "id": "1455994914139824130",
    "text": "RT @KonProg: [Thread in 5: So funktioniert Desinformation - ein aktuelles Beispiel mit #Frankfurtzack]\n\nGestern vertweetete Zacki folgendes…"
  },
  {
    "edit_history_tweet_ids": [
      "1455883393871355907"
    ],
    "id": "1455883393871355907",
    "text": "@MikeDeeeeeee Das ist richtig. Man muss aber auch dagegen halten, dass die Versorgung sich verbessert hat und unsere Impfquote vielleicht etwas unterschätzt ist. Aber dies wiegt unsere schlechtere Position wahrscheinlich nicht auf."
  },
  {
    "edit_history_tweet_ids": [
      "1455879874313428994"
    ],
    "id": "1455879874313428994",
    "text": "Impfquoten in D und UK sind ungefähr gleich. UK hat aber viel mehr Genesene (und Verstorbene). Eine Beruhigung in UK rückt nun langsam in Reichweite. Dies zu erreichen würde uns wohl eine ähnliche Zahl an Verstorbenen kosten. Einzige Alternative ist das Schließen der Impflücke. https://t.co/SKC35MxwUh"
  },
  {
    "edit_history_tweet_ids": [
      "1455867860387962893"
    ],
    "id": "1455867860387962893",
    "text": "@Nelaha2 Vor allem wegen der Temperatur. Im Winter wird es dort auch nicht mehr so einfach sein. In Spanien sind auch nicht alle Maßnahmen zurückgefahren worden, z.B. Maskenpflicht in Räumen. Und klar: Herdenimmunität im uspr. Sinn geht nur bei steriler Immunisierung, das geht hier nicht."
  },
  {
    "edit_history_tweet_ids": [
      "1455866782636560384"
    ],
    "id": "1455866782636560384",
    "text": "Boostern schützt alte Menschen und Risikopatienten. Gleichzeitig kann es auch das Infektionstempo bei Ungeimpften verlangsamen – aber nicht verhindern. Wir müssen mit höchster Priorität die Impflücke schließen, ganz besonders bei den Älteren!"
  },
  {
    "edit_history_tweet_ids": [
      "1455866780740640769"
    ],
    "id": "1455866780740640769",
    "text": "Hoffnung auf Herdenimmunität in Spanien bei &gt;80% Impfquote in der Gesamtbevölkerung. Bei uns weiter beängstigende Zahlen. Wir müssen mit allerhöchster Priorität die Impflücke schließen! https://t.co/40RcEc9XxZ"
  },
  {
    "edit_history_tweet_ids": [
      "1455689103920533507"
    ],
    "id": "1455689103920533507",
    "text": "RT @TheBinderLab: Es wird zur Zeit ja wieder viel (und unnötig) über die Impfung diskutiert. Darum ganz kurz mal ein paar Sachen gerade ger…"
  },
  {
    "edit_history_tweet_ids": [
      "1455687240751980548"
    ],
    "id": "1455687240751980548",
    "text": "RT @KottonNelson: We on the CDC ACIP just voted 14 to 0 in favor of Pfizer COVID-19 vaccination for children aged 5 to 11. This helps expla…"
  },
  {
    "edit_history_tweet_ids": [
      "1455453197125005312"
    ],
    "id": "1455453197125005312",
    "text": "RT @EckerleIsabella: Klinik-Kapazität &amp; Personal sind endlich &amp; können nicht mit dem Wachstum einer weiteren #COVID19-Welle mithalten. Ich…"
  },
  {
    "edit_history_tweet_ids": [
      "1451821066570059781"
    ],
    "id": "1451821066570059781",
    "text": "Manuela Zingl, Pressesprecherin der Charité, ist für den Preis „Forschungssprecher:in des Jahres 2021“ nominiert. Ohne sie hätte ich die vergangenen 1,5 Jahre nicht gemanagt bekommen. \n\nMeine Stimme hat sie schon. \n\nVoting bis 24. Okt:\nhttps://t.co/I1u6154Xcf \n#BdKom #DPRG #GPRA"
  },
  {
    "edit_history_tweet_ids": [
      "1449609835020947456"
    ],
    "id": "1449609835020947456",
    "text": "RT @ValentinThoss: Das sollte die Headline überall sein. 90,000 Menschen sind grundlos in den letzten vier Monaten gestorben in den USA. Al…"
  },
  {
    "edit_history_tweet_ids": [
      "1448715245892030470"
    ],
    "id": "1448715245892030470",
    "text": "RT @Stollovo: So geht Aufklärung im Wissenschaftsjournalismus: \"Das große Missverständnis\nDas RKI stellt fest, dass mehr Menschen geimpft s…"
  },
  {
    "edit_history_tweet_ids": [
      "1448204691368812545"
    ],
    "id": "1448204691368812545",
    "text": "Sehr interessant. https://t.co/D2Rz47XDKu"
  },
  {
    "edit_history_tweet_ids": [
      "1447861523834097665"
    ],
    "id": "1447861523834097665",
    "text": "RT @DerNiederbayer: Israel meldet 35 neue PIMS-Fälle in den letzten 10 Tagen, insgesamt zählt man jetzt mindestens 120 Fälle. Wenn die Häuf…"
  },
  {
    "edit_history_tweet_ids": [
      "1444182841030586370"
    ],
    "id": "1444182841030586370",
    "text": "I was not aware of this Guardian piece from Feb 2020. https://t.co/NzVrxArzRf"
  },
  {
    "edit_history_tweet_ids": [
      "1443983780964966409"
    ],
    "id": "1443983780964966409",
    "text": "Und: Schlüsse über die Übertragung in verschiedenen Altersgruppen lässt das Paper eher nicht zu, denn es wurden nur Kontaktpaare mit getesten Kontakten eingeschlossen. Die Testindikation ist sehr unterschiedlich: Erwachsene meist wegen Symptomen, SuS oft wegen Fall im Umfeld."
  },
  {
    "edit_history_tweet_ids": [
      "1443983779387908116"
    ],
    "id": "1443983779387908116",
    "text": "Ganz verlieren wird man den Übertragungsschutz aber nicht, denn Übertragungen \"von Geimpft zu Geimpft\" sind insgesamt unwahrscheinlicher (aus der Paper indirekt ersichtlich)."
  },
  {
    "edit_history_tweet_ids": [
      "1443983777743740957"
    ],
    "id": "1443983777743740957",
    "text": "Sehr interessante Studie, die die Einschätzung aus den Podcasts der letzten Monate bestätigt: der Übertragungsschutz geht ca. 2-3 Monate nach der Impfung allmählich wieder verloren. Meine Schätzug basierte auf IgA-Testung, hier jetzt echte Epi-Daten. https://t.co/knv5BhaCju"
  },
  {
    "edit_history_tweet_ids": [
      "1443931836913180674"
    ],
    "id": "1443931836913180674",
    "text": "Aktualisierte Stellungnahme der Ges. f. Virologie zur Immunität von Genesenen. \"...sollten Genesene bei Regelungen zur Pandemie-Bekämpfung (z.B. Testpflicht) den vollständig Geimpften zunächst für mindestens ein Jahr gleichgestellt werden\" https://t.co/KHJLsjUj1h"
  },
  {
    "edit_history_tweet_ids": [
      "1443171972578484226"
    ],
    "id": "1443171972578484226",
    "text": "Eine der wichtigsten Gewohnheiten gebildeter Menschen ist das Überprüfen von Quellen. Das vermeidet Irreführung und erlaubt Einblicke in die Glaubwürdigkeit von Nachrichten."
  },
  {
    "edit_history_tweet_ids": [
      "1441887503728857089"
    ],
    "id": "1441887503728857089",
    "text": "RT @drdagly: As my patients get younger, I now watch their children breaking as they die. These kids are younger than my own. It’s a connec…"
  },
  {
    "edit_history_tweet_ids": [
      "1441884290342555648"
    ],
    "id": "1441884290342555648",
    "text": "Ein umfassendes Interview auf der Basis von Literaturkenntnis, Berufserfahrung und Mut. Besser kann man es nicht machen. https://t.co/x1mMcxRiVw"
  },
  {
    "edit_history_tweet_ids": [
      "1439668398229762055"
    ],
    "id": "1439668398229762055",
    "text": "Diskussion über Corona-Maßnahmen - Gassen-Vorstoß weiter in der Kritik \n\nDie Kritik an dem Vorstoß von Kassenärztechef Gassen, alle Corona-Beschränkungen zum 30. Oktober aufzuheben, hält an. \n https://t.co/yOTeXoJ8G5"
  },
  {
    "edit_history_tweet_ids": [
      "1439652107284529153"
    ],
    "id": "1439652107284529153",
    "text": "Aufhebung aller Beschränkungen: Gesundheitsexperten lehnen »Freedom Day« ab https://t.co/TezJRMrYpA via @derspiegel"
  },
  {
    "edit_history_tweet_ids": [
      "1439615997468676096"
    ],
    "id": "1439615997468676096",
    "text": "Sehr lesenswert: Covid-19 and the new merchants of doubt - https://t.co/2n65y2JK7g"
  },
  {
    "edit_history_tweet_ids": [
      "1438264498448707585"
    ],
    "id": "1438264498448707585",
    "text": "@ichbinschoener Ich würde mir wünschen, dass Leute, die meine Aussagen vor Millionenpublikum verwenden, mal vorher fragen, ob sie das so sagen können. Und bei 150 K Impfungen pro Tag dauert es auch nicht bis Oktober. Erst rechnen, dann sprechen."
  },
  {
    "edit_history_tweet_ids": [
      "1436597415486889990"
    ],
    "id": "1436597415486889990",
    "text": "Was ist in D ab Mitte Oktober 20 passiert? https://t.co/Q3tFvKGps2"
  },
  {
    "edit_history_tweet_ids": [
      "1436031393600086016"
    ],
    "id": "1436031393600086016",
    "text": "RT @pelagicbird: Thread mit Ausschnitten aus Vortrag von Anthony Fauci mit sehr interessanten Anmerkungen zu Booster, Impfungen von Kindern…"
  },
  {
    "edit_history_tweet_ids": [
      "1435622197960314882"
    ],
    "id": "1435622197960314882",
    "text": "Lese heute ja verrückte Dinge über mich. Selbstverständlich will ich mich nicht selbst infizieren! Wer verstehen will, worauf ich hinauswill und worauf wir hinarbeiten sollten, kann das im NDR-Podcast nachhören. Hier auch eine gute Einordung der MoPo: https://t.co/dtGAzbl4LW"
  },
  {
    "edit_history_tweet_ids": [
      "1435340388856905734"
    ],
    "id": "1435340388856905734",
    "text": "RT @AndreasShrugged: 1) A new podcast episode with virologist @c_drosten dropped this week (in German). I'll translate some excerpts that c…"
  },
  {
    "edit_history_tweet_ids": [
      "1433360354373996547"
    ],
    "id": "1433360354373996547",
    "text": "Hier der Wortlaut meines @DLF - Interviews von heute morgen, zum lesen oder hören. https://t.co/0thlputBAS"
  },
  {
    "edit_history_tweet_ids": [
      "1430544380671238152"
    ],
    "id": "1430544380671238152",
    "text": "Genau. https://t.co/cjTzmX2G1i"
  },
  {
    "edit_history_tweet_ids": [
      "1430543837311782915"
    ],
    "id": "1430543837311782915",
    "text": "RT @jan_delay: die sympathische anti-deutsch-rock kapelle und beste band der welt, die ärzte, hat soeben ein sehr gutes und detailliertes s…"
  },
  {
    "edit_history_tweet_ids": [
      "1430535570770567171"
    ],
    "id": "1430535570770567171",
    "text": "RT @tocotronic: #ImpfenSchuetzt https://t.co/sSFr4QPoQq"
  },
  {
    "edit_history_tweet_ids": [
      "1429784524767076352"
    ],
    "id": "1429784524767076352",
    "text": "Genau. Absolut lesenswert. https://t.co/3HYVmv2l6u"
  },
  {
    "edit_history_tweet_ids": [
      "1428663747002916866"
    ],
    "id": "1428663747002916866",
    "text": "Superb story on SARS2 evolution by @kakape https://t.co/amBXHqrJOh"
  },
  {
    "edit_history_tweet_ids": [
      "1423242519593340929"
    ],
    "id": "1423242519593340929",
    "text": "\"Im Herbst wird die Wahrscheinlichkeit sich zu infizieren wohl so hoch liegen wie noch nie zuvor in dieser Pandemie. Genau deswegen sollte man sich jetzt zügig um einen Impftermin bemühen. Die Betonung liegt auf jetzt.\" \n\nhttps://t.co/GIM1TgMSYu"
  },
  {
    "edit_history_tweet_ids": [
      "1423223987937685513"
    ],
    "id": "1423223987937685513",
    "text": "Es bleibt unklar, ob Delta die Jüngeren schwerer krank macht. \n\nEs ist allerdings klar, dass die Impfung schützt. \n\nhttps://t.co/pPomRHuUDX"
  },
  {
    "edit_history_tweet_ids": [
      "1413466175791669251"
    ],
    "id": "1413466175791669251",
    "text": "Objektive Daten zur Infektionstätigkeit nach Alter in England. Schulbetrieb unter Kontaktmaßnahmen und Testung. End Mai eine Woche Ferien, Delta erreichte zu dieser Zeit ca. 80%, ab dann stieg die Inzidenz in den nicht- oder wenig geimpften Altersgruppen. https://t.co/ifK45QAqv9 https://t.co/jBiIyr2SQO"
  },
  {
    "edit_history_tweet_ids": [
      "1410978523737624581"
    ],
    "id": "1410978523737624581",
    "text": "Nach niedriger Inzidenz im Schulalter seit Ostern (Testen, Impfung der Eltern, Saisonalität, Ferien Ende Mai) nun wieder ein Anstieg. Auch in England sind zum Glück bald Sommerferien. Aber der Schulbetrieb im Herbst braucht höchste Aufmerksamkeit. https://t.co/ifK45QAqv9 https://t.co/PWzUbXTcDx"
  },
  {
    "edit_history_tweet_ids": [
      "1408139858808348673"
    ],
    "id": "1408139858808348673",
    "text": "RT @Martin_Moder: Long Covid – neue Studie aus Norwegen. Junge, nicht-hospitalisierte Leute, 6 Monate nach der Erkrankung: 28% litten an Ge…"
  },
  {
    "edit_history_tweet_ids": [
      "1407746849008664581"
    ],
    "id": "1407746849008664581",
    "text": "RT @jneill: @fascinatorfun @chrischirp @TravellingTabby Here's the England hospital admissions data, age stratified.\n\nDaily admissions sinc…"
  },
  {
    "edit_history_tweet_ids": [
      "1407724875880484866"
    ],
    "id": "1407724875880484866",
    "text": "Die neuen Daten aus UK, hier zusammengesetzte Abbildungen. Selbst bei dieser hohen Impfquote noch ein solcher Inzidenzanstieg. Sicherlich mit verringerter Krankheitsschwere, aber Ungeimpften hilft das wenig. Auch in D wird die Delta-Quote steigen. Quelle: https://t.co/h8AQrfgqoD https://t.co/uJCBW3lGtb"
  },
  {
    "edit_history_tweet_ids": [
      "1407646142544986115"
    ],
    "id": "1407646142544986115",
    "text": "Gute Übersicht zur Bedeutung des Ct-Werts. Dem ist nur noch hinzuzufügen: auch Fälle mit hohem Ct sind echte Fälle. Habe dazu gestern auch wieder etwas im NDR-Podcast gesagt (Folge 94).\nhttps://t.co/PVF2kIf9ME"
  },
  {
    "edit_history_tweet_ids": [
      "1405189163356405763"
    ],
    "id": "1405189163356405763",
    "text": "@marcfriedrich7 @Karl_Lauterbach Nö, nicht überrascht. Wenn Sie sich mit den Inhalten befassen würden, dann wüssten Sie das auch."
  },
  {
    "edit_history_tweet_ids": [
      "1400560190815096848"
    ],
    "id": "1400560190815096848",
    "text": "@La_Giraphe Folge 88."
  },
  {
    "edit_history_tweet_ids": [
      "1400554370329100294"
    ],
    "id": "1400554370329100294",
    "text": "Die politischen Schlussfolgerungen, die Sie insgesamt suggerieren, sind durch die Quelle einfach nicht gedeckt. Die Autoren drücken das klar aus."
  },
  {
    "edit_history_tweet_ids": [
      "1400554368588451842"
    ],
    "id": "1400554368588451842",
    "text": "Wichtige Elemente der herangezogenen Analyse widersprechen Ihren Mutmaßungen diametral. So zeigen sich beispielsweise für ganze Regionen und auch einzeln hervorgehobene Länder klare Effekte von Lockdowns."
  },
  {
    "edit_history_tweet_ids": [
      "1400554365723811845"
    ],
    "id": "1400554365723811845",
    "text": "Natürlich beziehe ich mich nicht auf Zeitungsartikel, sondern auf die zu Grunde liegende Arbeit https://t.co/YragFEY6tS. Dies ist ein interessanter theoretischer Vorschlag mit vielen Einschränkungen, die die Autoren klar benennen. https://t.co/ZBxSv2dFuI"
  },
  {
    "edit_history_tweet_ids": [
      "1400447215882031107"
    ],
    "id": "1400447215882031107",
    "text": "@rosenbusch_ Mit Verlaub: haben Sie den zu Grunde liegenden Artikel gelesen und verstanden? Ich glaube es nicht."
  },
  {
    "edit_history_tweet_ids": [
      "1400438723817398276"
    ],
    "id": "1400438723817398276",
    "text": "@rosenbusch_ https://t.co/9P6MDw0FS4 https://t.co/mFfRUrWYAK"
  },
  {
    "edit_history_tweet_ids": [
      "1400378156159221764"
    ],
    "id": "1400378156159221764",
    "text": "Schweden sollte man eher mit Finnland und Norwegen vergleichen. Auszug aus dem Artikel: \"So arbeitete im Januar etwa ein Viertel der Berufstätigen in Deutschland im Homeoffice – in Schweden war es mehr als die Hälfte (53 Prozent).\" S. auch Podcast Nr. 88.\n https://t.co/b2xupf8gvP"
  },
  {
    "edit_history_tweet_ids": [
      "1398702182539698183"
    ],
    "id": "1398702182539698183",
    "text": "RT @miob1781: #Abendmusik\n\nhttps://t.co/J8gdTY6gVV"
  },
  {
    "edit_history_tweet_ids": [
      "1398246084120567809"
    ],
    "id": "1398246084120567809",
    "text": "@KaiSchulze_ @PaulaPasst @ViolaPriesemann @ECMOKaragianni1 @BrinkmannLab @rki_de Lieber @KaiSchulze_, sprachlich war das gestern natürlich nicht OK, tut mir leid. Inhaltlich ist jetzt hoffentlich klar, auf welche Daten ich mich beziehe (siehe Verweis auf Kissler), und warum. Falls noch etwas unklar ist, bitte DM."
  },
  {
    "edit_history_tweet_ids": [
      "1398182221677273090"
    ],
    "id": "1398182221677273090",
    "text": "@_b_meyer Das entspricht im Moment auch meinen Vorstellungen."
  },
  {
    "edit_history_tweet_ids": [
      "1398149410027094020"
    ],
    "id": "1398149410027094020",
    "text": "@StefFun Einfach gedacht könnte man annehmen, dass die R-Differenz zwischen B.1.1.7. und B.1.617.2 den Saisonalitätseffekt deutlich überwiegen muss. Aber man sollte R für B.1.617.2 jetzt noch nicht festlegen, das Virus ist noch sehr auf regionale und soziokulturelle Foci beschränkt."
  },
  {
    "edit_history_tweet_ids": [
      "1398141012111933444"
    ],
    "id": "1398141012111933444",
    "text": "Sehr lesenswerte Zusammenfassung über Inzidenzentwicklung und Krankheitsschwere in UK mit neuen Daten zu den Krankenhausaufnahmen. B.1.617.2 macht Sorgen, großteils geimpfte Jahrgänge sind weitgehend geschützt. Nicht so die Jüngeren. https://t.co/YExYL0qiYt"
  },
  {
    "edit_history_tweet_ids": [
      "1398006679967518724"
    ],
    "id": "1398006679967518724",
    "text": "@KaiSchulze_ @Jssi_L @PaulaPasst @ViolaPriesemann @ECMOKaragianni1 @BrinkmannLab @rki_de Wie auch immer. Man kann aus Kissler et al eine sehr nachvollziehbare Schätzung des Temp-Effekts für Coronaviren basierend auf mehreren Jahren  entnehmen und darauf beziehe ich mich. Das habe ich in mehreren Podcasts erwähnt. Das RKI wird wohl auch diese Literaturstelle kennen."
  },
  {
    "edit_history_tweet_ids": [
      "1398000121535684608"
    ],
    "id": "1398000121535684608",
    "text": "@TimoJungblut @KaiSchulze_ @PaulaPasst @ViolaPriesemann @ECMOKaragianni1 @BrinkmannLab @rki_de Meine Referenz ist die HCoV-Schätzung aus Kissler et al. (21%). Für SARS-CoV-2 gab es zu der Zeit des Papers nicht ausreichend Daten und man ging noch von einer Kreuzimmunität mit HCoVs aus. SARS-CoV-2 wird im kommenden Sommer ähnlicher zu den HCoVs (Verteilung, Immunität)."
  },
  {
    "edit_history_tweet_ids": [
      "1397996750628167684"
    ],
    "id": "1397996750628167684",
    "text": "@KaiSchulze_ @PaulaPasst @ViolaPriesemann @ECMOKaragianni1 @BrinkmannLab @rki_de Die Quelle und eine Begründung dazu hatte ich Ihnen ja 2h vor diesem Tweet per DM erläutert. Dass Sie das nicht interessiert, zeigt mir, dass es Ihnen nicht um Inhalte geht. Troll Dich!"
  },
  {
    "edit_history_tweet_ids": [
      "1397829559618256896"
    ],
    "id": "1397829559618256896",
    "text": "Für alle, die meinen, dass das wärmere Wetter die Übertragung von selbst erledigt. Nach derzeit konsensfähigen Schätzungen bewirkt der Sommereffekt ca. 20% Reduktion. S. nochmal der Podcast vom Dienstag auch zu diesem Thema, auch mit Erwähnung Europäischer Länder. https://t.co/MjAne7awDg"
  },
  {
    "edit_history_tweet_ids": [
      "1397825783599710217"
    ],
    "id": "1397825783599710217",
    "text": "Aus dem neuen Variantenbericht des RKI. B.1.617.2 nimmt in D bisher nur geringgradig zu, nicht vergleichbar mit UK. Ich habe mögliche Gründe und Unsicherheiten, die auch englische Kolleg/Innen bezüglich der Daten haben, am Dienstag im Podcast erläutert. https://t.co/KnBUChJRfs https://t.co/U8SjqInq7N"
  },
  {
    "edit_history_tweet_ids": [
      "1397645480339951617"
    ],
    "id": "1397645480339951617",
    "text": "Wichtiger thread. Diese Beobachtung und diese Überlegungen wird es bald in vielen Ländern geben, auch in D. Wieviel Inzidenz kann man zulassen bei gegebenem Impf-Fortschritt? Wie weit ist die KRH-Aufnahmerate schon von der Inzidenz entkoppelt? Sind Risikogruppen schon geschützt? https://t.co/rYCYClidvY"
  },
  {
    "edit_history_tweet_ids": [
      "1397215573659078659"
    ],
    "id": "1397215573659078659",
    "text": "Our viral load study, now published @ScienceMagazine. Some aspects are summarized in Charité´s press text linked below. https://t.co/JeYk4NcY3p https://t.co/L10hSjugHY"
  },
  {
    "edit_history_tweet_ids": [
      "1397200077060460559"
    ],
    "id": "1397200077060460559",
    "text": "Aus Preprint wird @ScienceMagazine: Unsere umfassende Viruslast-Studie, nun in Science publiziert. Danke für die Teamleistung. https://t.co/JeYk4NcY3p https://t.co/kF0h53rQZ9"
  },
  {
    "edit_history_tweet_ids": [
      "1395732611054592001"
    ],
    "id": "1395732611054592001",
    "text": "Das ist wirklich ermutigend für den Schulbetrieb. Die Impfung der Erwachsenen könnte den Ping-Pong Effekt zwischen Schulen und Haushalten unterbrechen. Außerdem leistet die regelmäßgige Testung (2X/Wo) bestimmt einen wichtigen Beitrag. Hoffen wir, dass der Immunschutz lange hält."
  },
  {
    "edit_history_tweet_ids": [
      "1395732609838223362"
    ],
    "id": "1395732609838223362",
    "text": "Schulbetrieb mit intensiver Testung, zunehmend geimpfter Erwachsenen-Bevölkerung und weit gesenkter Wocheninzidenz seit dem letzten Lockdown. Das sieht jetzt ganz anders aus als im Teil-Lockdown Nov./Dez. Damals gab es bei Kindern ca. 4 X mehr Infektionen als bei Erwachsenen."
  },
  {
    "edit_history_tweet_ids": [
      "1395732607653097475"
    ],
    "id": "1395732607653097475",
    "text": "Sehr gut: auch 4 Wochen nach den Osterferien in England bleibt die Prävlenz in den Schuljahrgängen niedrig. https://t.co/ifK45QAqv9 https://t.co/2XnyzIkwht"
  },
  {
    "edit_history_tweet_ids": [
      "1395663187618455553"
    ],
    "id": "1395663187618455553",
    "text": "@OlafGersemann @Volksverpetzer Dort, wo ich es mit eigenem Hintergrundwissen beurteilen kann, hat der @Volksverpetzer noch nie die Zusammenhänge verändert oder ein Weltbild produziert. Ich denke dass seine Popularität vollkommen berechtigt ist. Ich sehe auch keinerlei Zusammenhang mit politischen Lagern."
  },
  {
    "edit_history_tweet_ids": [
      "1394709184831266817"
    ],
    "id": "1394709184831266817",
    "text": "RT @ThoughtinLondon: @stuartjdneil @IainDale I loved this observation by @c_drosten in a recent podcast (translated from German). Really hi…"
  },
  {
    "edit_history_tweet_ids": [
      "1394363216680132611"
    ],
    "id": "1394363216680132611",
    "text": "RT @c_endt: Mittlerweise sind übrigens mindestens drei schwere Faktenfehler/Falschbehauptungen im #DiviGate Papier bekannt.\n@welt bringt ke…"
  },
  {
    "edit_history_tweet_ids": [
      "1392779826222837761"
    ],
    "id": "1392779826222837761",
    "text": "RT @RichertCartoons: Hier, bitte.\nhttps://t.co/MLAMlEMRXx https://t.co/W8BiGSYFyj"
  },
  {
    "edit_history_tweet_ids": [
      "1392426688663937024"
    ],
    "id": "1392426688663937024",
    "text": "RT @JeremyFarrar: Please read.  https://t.co/pOI9F4pRQF"
  },
  {
    "edit_history_tweet_ids": [
      "1389169846789812230"
    ],
    "id": "1389169846789812230",
    "text": "Ein enorm wichtiger Artikel. Die teils bedenklichen Leserkommentare liefern eine unfreiwillige Bestätigung der Hauptthesen. https://t.co/1rpLCmhoq2"
  },
  {
    "edit_history_tweet_ids": [
      "1383469522783391757"
    ],
    "id": "1383469522783391757",
    "text": "RT @Felicea: Mich ätzen solche Überschriften, wie gerade vom @Tagesspiegel echt an:  \"Drosten und Lauterbach reicht die Notbremse nicht aus…"
  },
  {
    "edit_history_tweet_ids": [
      "1383017672204554243"
    ],
    "id": "1383017672204554243",
    "text": "Sehr empfehlenswert.  https://t.co/lMVriWar1b"
  },
  {
    "edit_history_tweet_ids": [
      "1382612110434254848"
    ],
    "id": "1382612110434254848",
    "text": "RT @Lam3th: @CiesekSandra Tag täglich. Für jede ECMO die wir ausbauen, bauen wir zwei ein.\nDie meisten haben in der Klinik resigniert und z…"
  },
  {
    "edit_history_tweet_ids": [
      "1382603571095552001"
    ],
    "id": "1382603571095552001",
    "text": "@janusz81 @risklayer @Flying__Doc Es stimmt auch nicht, dass die jetzige Inzidenzzunahme weniger Krankenhauseinweisungen zur Folge hat. Dieser Effekt wird in einigen Wochen eintreten, jetzt gibt es ihn aber noch nicht. Daher ist die Haupt-Argumentation dieses Beitrags falsch. In ein paar Monaten wird sie stimmen."
  },
  {
    "edit_history_tweet_ids": [
      "1382603234452246531"
    ],
    "id": "1382603234452246531",
    "text": "@janusz81 @risklayer @Flying__Doc Es stimmt nicht, dass deutlich mehr getestet wird. Vielmehr hat sich die Positiv-Quote verdoppelt, d.h. es wird relativ zu den wahren Fällen weniger und zielgerichteter getestet. Dies ist wahrscheinlich der Beitrag der Schnelltests (mehr pos. vorgetestete Patienten bekommen PCR). https://t.co/lUqZrJ3Hpu"
  },
  {
    "edit_history_tweet_ids": [
      "1382312420861939714"
    ],
    "id": "1382312420861939714",
    "text": "Stimmt schon, aber: wenn die Hälfte der 40% präsymptomatischen Übertragungen verhindert wird, aber alle symptomatischen, hat man immer noch den größten Teil verhindert. Perfekte Kontrolle ist weder möglich noch nötig. https://t.co/2PLNWeWb3V"
  },
  {
    "edit_history_tweet_ids": [
      "1382251057506553859"
    ],
    "id": "1382251057506553859",
    "text": "Nachweisschwäche besteht in den vorsymptomatischen 1-2 Tagen und am Tag des Symptombeginns. Also: Testung symptomatischer Patienten: OK. 2x wöchentliche Testung stabiler Sozialgruppen (Klassen, Büros, feste Teams: OK). Passporting: Restrisiko aber besser als gar nicht testen. https://t.co/zwfkG4MXt7"
  },
  {
    "edit_history_tweet_ids": [
      "1380950188987125763"
    ],
    "id": "1380950188987125763",
    "text": "RT @ECMOKaragianni1: Wir haben seit Beginn der #Pandemie heute den Höhepunkt der Auslastung ALLER Intensivbetten erreicht (rote und gelbe K…"
  },
  {
    "edit_history_tweet_ids": [
      "1380769512774103040"
    ],
    "id": "1380769512774103040",
    "text": "Lieber Herr Röhn, wenn Sie sich von mir eine Einordnung wünschen, empfehle ich Ihnen den NDR-Info Podcast. Dort wurde das Thema immer wieder behandelt. Stichworte sind im Skript (inzwischen &gt;900 Seiten ohne Bezahlschranke) suchbar. https://t.co/53DicL6Mu0 https://t.co/UWoQi8qHJr"
  },
  {
    "edit_history_tweet_ids": [
      "1380482201419186176"
    ],
    "id": "1380482201419186176",
    "text": "RT @AndreasShrugged: 1. Warum ist die Argumentation der \"Great Barrington Declaration\" falsch? Sie ist einseitig, verharmlost Gefahren, geh…"
  },
  {
    "edit_history_tweet_ids": [
      "1380470162281881602"
    ],
    "id": "1380470162281881602",
    "text": "Lockdown-Euphorie? Ernsthaft? https://t.co/TquvaJE3HG"
  },
  {
    "edit_history_tweet_ids": [
      "1380234047348150273"
    ],
    "id": "1380234047348150273",
    "text": "Aus dem hier zitierten Text: “Und da der Anteil der positiven Corona-Tests zuletzt kontinuierlich steigt, dürfte die Zahl der Hospitalisierten in den kommenden Wochen mutmaßlich ebenfalls wieder ansteigen.“ https://t.co/EHGDWR915W"
  },
  {
    "edit_history_tweet_ids": [
      "1380058204927885314"
    ],
    "id": "1380058204927885314",
    "text": "Christian Karagiannidis ist wissenschaftlicher Leiter des #DIVI Intensivregisters. Hierher stammen die Daten zur Belegung der Intensivbetten. Dies ist ein Notruf. https://t.co/TZum0RLtnF"
  },
  {
    "edit_history_tweet_ids": [
      "1380027136111734786"
    ],
    "id": "1380027136111734786",
    "text": "RT @DirkBrockmann: Es gibt einen neuen (vorläufigen) Mobilitätsreport auf https://t.co/R6acPXvlR6. @franksh_ hat tagesaufgelöst die Mobilit…"
  },
  {
    "edit_history_tweet_ids": [
      "1379863500672098304"
    ],
    "id": "1379863500672098304",
    "text": "RT @Flying__Doc: Ich lege mich fest: Die Verfasser und Unterzeichner der Great-Barrington-Declaration missbrauchen ihre berufliche und akad…"
  },
  {
    "edit_history_tweet_ids": [
      "1379863458133458944"
    ],
    "id": "1379863458133458944",
    "text": "RT @Flying__Doc: Dann fragen wir den Infektionsepidemiologen doch mal, warum er so etwas durchschaubar Unsinniges wie die Great-Barrington-…"
  },
  {
    "edit_history_tweet_ids": [
      "1377868478892281857"
    ],
    "id": "1377868478892281857",
    "text": "RT @nicolediekmann: Kollege @dominikrzepka hat kürzlich einen vielbeachteten Artikel geschrieben, wie die Mär von der angeblichen Mehrheit…"
  },
  {
    "edit_history_tweet_ids": [
      "1377599473631821827"
    ],
    "id": "1377599473631821827",
    "text": "Politik und Öffentlichkeit erhalten von mir identische Einschätzungen. Aktuell im NDR-Podcast für alle nachzuhören. Die Darstellung im Artikel stimmt so nicht.  https://t.co/0FrYWAgiHn"
  },
  {
    "edit_history_tweet_ids": [
      "1377527531918782465"
    ],
    "id": "1377527531918782465",
    "text": "Zu den klassischen Strategien der #Wissenschaftsleugnung (#PLURV) gehört auch die Strohmann-Argumentation: die Aussage eines abwesenden Wissenschaftlers wird zur Extremposition verzerrt, damit man seine eigene #Wissenschaftlsleugnung als Stimme der Vernunft präsentieren kann."
  },
  {
    "edit_history_tweet_ids": [
      "1377524401919422465"
    ],
    "id": "1377524401919422465",
    "text": "Die Verkürzung durch die Medien wird immer archaischer. Sie sollten mal zum Äußersten schreiten und die Quelle konsultieren, bevor Sie sich hier in dieser Art über mich verbreiten. https://t.co/V70AP2YbQz"
  },
  {
    "edit_history_tweet_ids": [
      "1375740369195954176"
    ],
    "id": "1375740369195954176",
    "text": "Podiumsdiskussion beim Virologenkongress | https://t.co/iA8rwRKgdh https://t.co/SnGIu3OADe"
  },
  {
    "edit_history_tweet_ids": [
      "1375738978645774336"
    ],
    "id": "1375738978645774336",
    "text": "„Das trägt dazu bei, dass vorher keine konkreten Papiere auf den Tisch gelegt werden.“ Wenn die Ministerpräsidenten und die Bundeskanzlerin Beschlüsse spontan treffen, fehlt nach Meinung von Teilnehmern der Sachverstand, um die Tragweite zu beurteilen. https://t.co/6cBY3ucYOv"
  },
  {
    "edit_history_tweet_ids": [
      "1367767903559426048"
    ],
    "id": "1367767903559426048",
    "text": "RT @MarcelAMller: Congrats to Simon and great teamwork by #ChariteVirology! #SARSCoV2 #ORF6: immune modulator and potential candidate for a…"
  },
  {
    "edit_history_tweet_ids": [
      "1367444482149474306"
    ],
    "id": "1367444482149474306",
    "text": "RT @Friedemann1: Bei Anträgen für Drittmittel bei DFG, ERC, EU, BMBF etc kann man mit Medienpräsenz weder Gutachter noch Geldgeber beeindru…"
  },
  {
    "edit_history_tweet_ids": [
      "1367443828710526982"
    ],
    "id": "1367443828710526982",
    "text": "RT @Friedemann1: So läuft es https://t.co/Y4D0BUFnTW https://t.co/hOjHJPjF6Q"
  },
  {
    "edit_history_tweet_ids": [
      "1367142852157984770"
    ],
    "id": "1367142852157984770",
    "text": "Sehr guter Text zu Wissenschaftskommunikation. https://t.co/V9ICCMEDYC via @zeitonline"
  },
  {
    "edit_history_tweet_ids": [
      "1367043006935805955"
    ],
    "id": "1367043006935805955",
    "text": "@marcfriedrich7 @jensspahn @rki_de @RegSprecher Nein, weder noch. Texas hat eine hohe Durchinfektion, die bei uns auf Grund des viel höheren Bevölkerungsalters intolerabel gewesen wäre. Außerdem ist die Imfpung der Bevölkerung viel weiter fortgeschritten. Man kann das nicht mit Deutschland vergleichen."
  },
  {
    "edit_history_tweet_ids": [
      "1366091168044486660"
    ],
    "id": "1366091168044486660",
    "text": "Danke Eva Menasse und ⁦@NZZaS⁩. Inzwischen sind glücklicherweise noch andere Stimmen mit Mut und klarer wissenschaftlicher Haltung dazugekommen. Man wird für Faktentreue zunehmend mit Dreck beschmissen. Deswegen sind Texte wie dieser so wichtig. https://t.co/yZ2WyoIfrW"
  },
  {
    "edit_history_tweet_ids": [
      "1365701140915122177"
    ],
    "id": "1365701140915122177",
    "text": "@a_rosenfelder @DrZoeHyde Die China-Analabstrich-Connection. Sie sind da bestimmt einer ganz großen Sache auf der Spur!"
  },
  {
    "edit_history_tweet_ids": [
      "1365680076336095234"
    ],
    "id": "1365680076336095234",
    "text": "Was ist denn das schon wieder für eine Behauptung, und wo liegt eigentlich Ihre Motivation, Herr Rosenfelder? Es ist doch ganz offensichtlich, dass Sie mich hier falsch zitieren. Davon abgesehen hat @DrZoeHyde sehr gute Übersichtsarbeiten geliefert, und deswegen zitiere ich sie. https://t.co/91HGhlEBMa"
  },
  {
    "edit_history_tweet_ids": [
      "1365393750072188928"
    ],
    "id": "1365393750072188928",
    "text": "Weiter nördlich im Emsland hätte man vielleicht auch gesagt: \"Da müssen wir jetzt man zusehn, dass wir da auch im März mit fertig sind.\""
  },
  {
    "edit_history_tweet_ids": [
      "1365393359511166976"
    ],
    "id": "1365393359511166976",
    "text": "Ich muss mal hierauf hinweisen. Nicht nur wegen des Podcasts mit Leif @Sander_Lab, sondern auch wegen des Interviews mit Karl-Josef Laumann in meinem Heimatsound: “Da müssen wir jetzt mal sehn, dass wir da auch im März mit fertig sind.“ Also: #Ärmelhoch! https://t.co/bssR5JTgA9"
  },
  {
    "edit_history_tweet_ids": [
      "1364525007825752065"
    ],
    "id": "1364525007825752065",
    "text": "Virulenzevolution in 16 Tweets von @Friedemann1. Medienexperten sollten das verstanden haben, bevor sie Interviews geben. https://t.co/JTB9y9xbQf"
  },
  {
    "edit_history_tweet_ids": [
      "1364504095445377024"
    ],
    "id": "1364504095445377024",
    "text": "Sehr gut beobachtet. Vor allem Punkt 1 ist hervorzuheben. https://t.co/334Kk5AtHb"
  },
  {
    "edit_history_tweet_ids": [
      "1364495628458467332"
    ],
    "id": "1364495628458467332",
    "text": "@widerdasverges1 Sie verstehen anscheinend nicht, wovon ich spreche. Labore in aller Welt sind seit Wochen dabei, die Mutanten zu analysieren."
  },
  {
    "edit_history_tweet_ids": [
      "1364489389745852416"
    ],
    "id": "1364489389745852416",
    "text": "Nein, es gibt derzeit bei keiner bekannten Mutante Anzeichen für eine Abschwächung. Das wäre reine Spekulation.  https://t.co/AOQbzNx01t"
  },
  {
    "edit_history_tweet_ids": [
      "1364472631832027137"
    ],
    "id": "1364472631832027137",
    "text": "Ein differenzierter Text mit vielen guten Vorschlägen. Die Umsetzung ist wohl eins der wesentlichen Probleme, und die Prioritätsgruppen brauchen Priorität. Wir brauchen aber auch eine schnelle Versorgung der sofort Impfbereiten. https://t.co/kBJlwLLgUg"
  },
  {
    "edit_history_tweet_ids": [
      "1362854664182652929"
    ],
    "id": "1362854664182652929",
    "text": "An immensely important discussion, not only for the US. https://t.co/QqnvGYLzCz"
  },
  {
    "edit_history_tweet_ids": [
      "1362469391338770435"
    ],
    "id": "1362469391338770435",
    "text": "RT @JeremyFarrar: Would be a tragedy. All approved vaccines are safe, highly effective, will save countless lives &amp; increasing data reduce…"
  },
  {
    "edit_history_tweet_ids": [
      "1361676650660962310"
    ],
    "id": "1361676650660962310",
    "text": "Wichtiger Artikel von @flor8i! Heute geht es auch im NDR-Podcast um das Thema. Eine virologische Ergänzung zu dem Artikel: die Daten in den verfügbaren Studien sehen für mich so aus, als ob auch die Weitergabe des Virus durch Impfung ganz deutlich eingedämmt wird. Nur mal so. https://t.co/Z6MsS76VDg"
  },
  {
    "edit_history_tweet_ids": [
      "1360148707786838016"
    ],
    "id": "1360148707786838016",
    "text": "Gute Zusammenfassung von meinem Vortrag diese Woche bei der Ärztekammer Nordrhein. https://t.co/N3AAJ1otZ3"
  },
  {
    "edit_history_tweet_ids": [
      "1359379225615228933"
    ],
    "id": "1359379225615228933",
    "text": "RT @TobiasEisenhut: Das gilt es zu vermeiden und ich will nicht fix und fertig aufm sofa das finden und posten sondern meine Fachgesellscha…"
  },
  {
    "edit_history_tweet_ids": [
      "1357979816105046016"
    ],
    "id": "1357979816105046016",
    "text": "@VirologieD @ChanasitJonas @CiesekSandra @hendrikstreeck @SBeckerLab Liebe/r \"Virologie in Deutschland\": es ist ganz einfach: anonyme Troll-Accounts kann und darf man blockieren. Das mache ich bei Ihnen jetzt auch."
  },
  {
    "edit_history_tweet_ids": [
      "1357217250445565952"
    ],
    "id": "1357217250445565952",
    "text": "RT @IrfanDhalla: Based on my own experiencing caring for patients, the data I have seen on relative mortality in younger and middle-aged ad…"
  },
  {
    "edit_history_tweet_ids": [
      "1356588114832146432"
    ],
    "id": "1356588114832146432",
    "text": "S. auch heutiger #NDR-Podcast zum selben Thema."
  },
  {
    "edit_history_tweet_ids": [
      "1356588113410334720"
    ],
    "id": "1356588113410334720",
    "text": "\"Noch immer kursiert dieses Wort »Treiber« der Pandemie, fast immer [...] mit der Behauptung, Schulen oder Fitnessstudios oder Büros seien keine Treiber der Pandemie–[...] als triebe nicht jeder, der ein hochinfektiöses Virus weitergibt, die Pandemie.\" https://t.co/sQz9aKZCYK"
  },
  {
    "edit_history_tweet_ids": [
      "1354356369051283456"
    ],
    "id": "1354356369051283456",
    "text": "Wieder ein wegweisender Kommentar von @MuellerJung. #NoCovid ist kein Anlass zum Streit, sondern zum Nachdenken und Beitragen. Ohne Vision geht es nicht. https://t.co/fQhOcOs2yZ via @faznet"
  },
  {
    "edit_history_tweet_ids": [
      "1353626909486231553"
    ],
    "id": "1353626909486231553",
    "text": "RT @FuestClemens: Das #NoCovid Konzept ist etwas fundamental anderes als der sehr radikale #ZeroCovid Vorschlag vom Dezember, das wird leid…"
  },
  {
    "edit_history_tweet_ids": [
      "1352906437719191552"
    ],
    "id": "1352906437719191552",
    "text": "Interview with Virologist Christian Drosten: \"I Am Quite Apprehensive about What Might Otherwise Happen in Spring and Summer\" https://t.co/htSVFHD6CD"
  },
  {
    "edit_history_tweet_ids": [
      "1352651921652379651"
    ],
    "id": "1352651921652379651",
    "text": "RT @itvnews: 'These aren’t my grandparents on the ward here, these are school-aged children’s mums and dads on this ward.' \n\nDr Andy Barlow…"
  },
  {
    "edit_history_tweet_ids": [
      "1351866833486434304"
    ],
    "id": "1351866833486434304",
    "text": "\"Eine No-Covid-Strategie [...] muss von einer massiven Informationskampagne begleitet werden.\" \n\nDieser Artikel ist ein sehr guter Anfang. \n\nhttps://t.co/o676NHIdbR"
  },
  {
    "edit_history_tweet_ids": [
      "1351222019413725192"
    ],
    "id": "1351222019413725192",
    "text": "Nur zur Klarstellung: Wir haben keinerlei Hinweis auf eine besondere Mutation. UK-Mutante nicht gefunden, jetzt zur Vollständigkeit noch Sequenzierung. Ich erwarte da im Moment keine Überraschungen. @ZDFheute hat den Informationsstand gut zusammengefasst: kein Grund zur Sorge. https://t.co/IrGoYg2WRm"
  },
  {
    "edit_history_tweet_ids": [
      "1348583938151821312"
    ],
    "id": "1348583938151821312",
    "text": "RT @florian_krammer: Sehr klar, die STIKO-Empfehlung zur COVID-19 Impfung.  Viel Hintergundinfo. https://t.co/rBZk3OHmrZ"
  },
  {
    "edit_history_tweet_ids": [
      "1347544999404199937"
    ],
    "id": "1347544999404199937",
    "text": "So ist es nach den Feiertagen. Bei Schülern sinkt die Prävalenz, bei Erwachsenen steigt sie (beachte: 35-49=Eltern). Bestehen immer noch Zweifel an der Rolle des Schulbetriebs bei der Verbreitung von SARS-CoV-2? https://t.co/ifK45QAqv9 https://t.co/OANT4GMnjP"
  },
  {
    "edit_history_tweet_ids": [
      "1347544994941431808"
    ],
    "id": "1347544994941431808",
    "text": "So waren die altersspezifischen Prävalenzen vor Weihnachten in England (office for national statistics, ONS). Erwachsene gut 1%, Realschulalter ca. 3%, Kita/Grundschule ca. 2%. Dies sind jeweils die wochenbezogenen PCR-Positiven in repräsentativen Haushalten. Schulen offen. https://t.co/Uot5AsUI9I"
  },
  {
    "edit_history_tweet_ids": [
      "1341478503259267074"
    ],
    "id": "1341478503259267074",
    "text": "Das ist schön zu hören, Danke! https://t.co/uXdmbPTyYp"
  },
  {
    "edit_history_tweet_ids": [
      "1341419890322919424"
    ],
    "id": "1341419890322919424",
    "text": "Mit der Formulierung „Das sieht nicht gut aus“ habe ich ja was losgetreten… Um Spekulationen ein Ende zu bereiten: dies bezog sich allein auf den jetzt deutlicheren Beleg der verstärkten Verbreitung der Mutante. Sonst keine Änderung meiner Einschätzung.  https://t.co/mj1AyNag7i"
  },
  {
    "edit_history_tweet_ids": [
      "1341155746575245313"
    ],
    "id": "1341155746575245313",
    "text": "Neue Daten zur B.1.1.7-Mutante (heute veröffentlicht). Das sieht leider nicht gut aus. Positiv ist, dass Fälle mit der Mutante bisher nur in Gebieten zunahmen, wo die Gesamtinzidenz hoch oder ansteigend war. Kontaktreduktion wirkt also auch gegen die Verbreitung der Mutante. https://t.co/s3Wd3X7ukF"
  },
  {
    "edit_history_tweet_ids": [
      "1340568876258635776"
    ],
    "id": "1340568876258635776",
    "text": "Die B.1.1.7-Linie hat zwei evtl. verstärkende und eine wohl abschwächende Mutation (ORF8). Weitere unklare Mutationen. Ursprungsvirus/Mutante noch nicht im Labor verglichen. Verbreitung kann Zufall sein, nicht zwingend Selektionsvorteil, aber möglich. In D bisher nicht gesehen. https://t.co/gn6xl2Xrl3"
  },
  {
    "edit_history_tweet_ids": [
      "1340310936918355968"
    ],
    "id": "1340310936918355968",
    "text": "Wolfram Henn und Ralf Bartenschlager wollen Menschenleben retten, sonst nichts. Die nicht endenden Angriffe auf seriöse Wissenschaftler und die stetige Verballhornung ihrer Aussagen werden in diesem Winter noch Tausende das Leben kosten. #SchwereSchuld"
  },
  {
    "edit_history_tweet_ids": [
      "1340059318079660046"
    ],
    "id": "1340059318079660046",
    "text": "RT @StM_Klose: Die @KV_Hessen mit klarer Positionierung gegenüber dem @kbv4u-Chef: \"Das kann nicht der richtige Weg sein.\" https://t.co/r6z…"
  },
  {
    "edit_history_tweet_ids": [
      "1339939097507475457"
    ],
    "id": "1339939097507475457",
    "text": "Die neuen ONS-Daten, England. Nachdem Jahrgänge oberhalb der Grundschule schon Anfang Dezember doppelt so hohe Prävalenz wie Erwachsene hatten, ziehen jetzt die Grundschüler nach. Man kann die Qualität der UK-Daten (zusammen mit REACT-1) nur bewundern. https://t.co/ifK45QAqv9 https://t.co/SSs6jMsqcg"
  },
  {
    "edit_history_tweet_ids": [
      "1339910945032839170"
    ],
    "id": "1339910945032839170",
    "text": "Wirklich ein netter Artikel. Danke Miriam Meckel und danke Handelsblatt! https://t.co/Q44tNwcXii"
  },
  {
    "edit_history_tweet_ids": [
      "1339500306481201152"
    ],
    "id": "1339500306481201152",
    "text": "„Ein Lockdown ist keine langfristige Strategie“ – Natürlich nicht. Das würde wohl auch niemand vorschlagen. Ich frage mich, wem solche Verlautbarungen helfen sollen. https://t.co/msYDHrRJDA"
  },
  {
    "edit_history_tweet_ids": [
      "1339327221689946112"
    ],
    "id": "1339327221689946112",
    "text": "16.12.2020: Aktuelle Erklärung der GfV | Gesellschaft für Virologie e.V. https://t.co/rk8wzr5iTn"
  },
  {
    "edit_history_tweet_ids": [
      "1339134667375714304"
    ],
    "id": "1339134667375714304",
    "text": "Für diejenigen, die jetzt behaupten, nicht gehört worden zu sein. Ihr hattet die lauteste Presse, Ihr habt stetig gestichelt, wenig gelesen, gute Vorschläge zerredet. Ihr bringt bis heute keine Inhalte und jammert über mangelnde Resonanz. #Langzeitstrategie-tragt endlich was bei! https://t.co/W7Z4bSXrZo"
  },
  {
    "edit_history_tweet_ids": [
      "1338980055922450439"
    ],
    "id": "1338980055922450439",
    "text": "Die neue Beprobungsrunde der REACT-1 Studie. Jetzt sind  PCR-Nachweisraten im gesamten Schulalter über dem Durchschnitt der Bevölkerung, auch Grundschule. Diese  Studie in UK vermeidet so gut es geht eine Unter- oder Übertestung einzelner Altersgruppen. https://t.co/q8241DzD2x https://t.co/J5pv3ouUs4"
  },
  {
    "edit_history_tweet_ids": [
      "1338910445093203968"
    ],
    "id": "1338910445093203968",
    "text": "Modellierungsstudie zu Maßnahmen während der ersten Welle. Starker Effekt von Schulschließungen. Im Podcast im Juni als Preprint erwähnt, jetzt in Science @sciencemagazine. https://t.co/PwxGWjVp2x Und klar: es gibt andere Studien, die keine Effekte von Schulschließungen finden."
  },
  {
    "edit_history_tweet_ids": [
      "1338539104817082368"
    ],
    "id": "1338539104817082368",
    "text": "Supermai! https://t.co/8MCFt50vng"
  },
  {
    "edit_history_tweet_ids": [
      "1338522274060759040"
    ],
    "id": "1338522274060759040",
    "text": "https://t.co/9kx0i6YkZs https://t.co/IavZLzkZkN"
  },
  {
    "edit_history_tweet_ids": [
      "1338521655841316865"
    ],
    "id": "1338521655841316865",
    "text": "Bei hoher Gesamtinzidenz ist es kaum irgendwo gelungen, die Pflegeheime zu schützen, da kann man noch so viel fordern. Deswegen muss prioritär die Gesamtinzidenz reduziert werden, wenn man Leben schützen will. Strategiewechsel-Forderungen ohne Lösungsvorschläge sind irreführend."
  },
  {
    "edit_history_tweet_ids": [
      "1338521653911937027"
    ],
    "id": "1338521653911937027",
    "text": "RKI empfiehlt den Schutz von Pflegeheimen seit Monaten. Hier z.B. ein Dokument, das am 8.12. bereits in der 14ten (!) Überarbeitung erschien. Die Forderungen, nun endlich Pflegeheime zu schützen, sind irreführend. Sie verkennen die Bemühungen der Handelnden und der Politik. https://t.co/qcUyPQmhyz"
  },
  {
    "edit_history_tweet_ids": [
      "1337392307440672768"
    ],
    "id": "1337392307440672768",
    "text": "Die neuen ONS-Daten. Auch in dieser Woche übertreffen die Nachweisquoten in den Schuljahrgängen oberhalb der Grundschule diejenigen in allen anderen Bevölkerungsanteilen. Wohlgemerkt: keine Seniorenwohnheime eingeschlossen, 70+ - Zahlen stammen wie alle anderen aus Haushalten. https://t.co/q2L5G1v4LG"
  },
  {
    "edit_history_tweet_ids": [
      "1337081420490141700"
    ],
    "id": "1337081420490141700",
    "text": "Ich kann das hier methodisch nicht bewerten - ausserhalb meiner Kompetenz - aber verdient Aufmerksamkeit. Pressemitteilung des KIT. https://t.co/TjLumBmLyD"
  },
  {
    "edit_history_tweet_ids": [
      "1336988063084515330"
    ],
    "id": "1336988063084515330",
    "text": "@florian_krammer @KLM Safe travels and happy quarantine. I enjoyed your podcast very much!\nhttps://t.co/CZdETNKMZG"
  },
  {
    "edit_history_tweet_ids": [
      "1336700185318199296"
    ],
    "id": "1336700185318199296",
    "text": "An einer Stelle habe ich mich gestern im Podcast versprochen: 20-30% symptomatische Patienten. Gemeint waren natürlich asymptomatische Patienten. Danke für den Hinweis und bitte um Verzeihung! https://t.co/0eW27IcpfX"
  },
  {
    "edit_history_tweet_ids": [
      "1336622592795549696"
    ],
    "id": "1336622592795549696",
    "text": "SARS-CoV-2 rapid antigen tests work well around the time of symptoms onset. However, sometimes patients present late or cannot exactly remember when symptoms began. Are rapid tests still reliable after 1 week? Here is a short glance at available preprints. https://t.co/Dvu0FqZ8iZ"
  },
  {
    "edit_history_tweet_ids": [
      "1335995878256087043"
    ],
    "id": "1335995878256087043",
    "text": "Das ganze Strom-Album, vor allem DOM ist ein Monument (begleitete mich über den Winter 2018/19). Aber auf FLUR sind ja nun noch einige mehr von dem Kaliber. Ich höre mich da grade rein... https://t.co/T1WiVGSins"
  },
  {
    "edit_history_tweet_ids": [
      "1334902090452365315"
    ],
    "id": "1334902090452365315",
    "text": "Kann ich nur unterstützen. Alle Symptome vorhanden. #PLURV https://t.co/UA2aGZ4ePi"
  },
  {
    "edit_history_tweet_ids": [
      "1334894231199084548"
    ],
    "id": "1334894231199084548",
    "text": "Die neuen Daten vom ONS sind da. England hat eine gute Reduktion der Inzidenz erzielt: alle Altersgruppen sinken jetzt. Allerdings hatten Schüler oberhalb der Grundschule über den November mehr Infektionen als die Erwachsenen. Grundschule etwa gleich viel. https://t.co/ifK45QAqv9 https://t.co/Zt5CtvVW0y"
  },
  {
    "edit_history_tweet_ids": [
      "1334856491094970371"
    ],
    "id": "1334856491094970371",
    "text": "Der Artikel erscheint genau zur richtigen Zeit. https://t.co/qSoBGbQW7F"
  },
  {
    "edit_history_tweet_ids": [
      "1334851996046815232"
    ],
    "id": "1334851996046815232",
    "text": "Weil es seriöse Kollegen diffamiert. Wir Wissenschaftler haben zu solchen Angriffen viel zu lange geschwiegen. Twitter ist ja nicht deren einziger Kanal. Solche Diffamierungen werden inzwischen direkt an Dekanate, Förderorganisationen, etc. verschickt. https://t.co/bNtMeurwTg"
  },
  {
    "edit_history_tweet_ids": [
      "1334844207383662592"
    ],
    "id": "1334844207383662592",
    "text": "Grausam. Die Fachkenntnis der Autoren ist wie bei einem Klavierschüler im zweiten Monat, der einen Konzertpianisten für die Benutzung schwarzer Tasten kritisiert. So kann das nicht weitergehen. https://t.co/YssYqQykwR"
  },
  {
    "edit_history_tweet_ids": [
      "1334819814997700611"
    ],
    "id": "1334819814997700611",
    "text": "@ChanasitJonas @apsmunro Was gibt es denn Neues daraus?"
  },
  {
    "edit_history_tweet_ids": [
      "1334804558065922048"
    ],
    "id": "1334804558065922048",
    "text": "@Muster97732179 @christoph_rothe Z. Bsp: 0-4 J: keine Untertestung. 5-14 J: Untertestung. Aber unklar, wie oft im Vergleich zu Erwachsenen Klassen oder Gruppen ohne Symptome getestet wurden, wie oft bei Erwachsenen vs. Kindern positive Patienten mehrfach getestet wurden, etc. Das meine ich mit Störungen."
  },
  {
    "edit_history_tweet_ids": [
      "1334801186780811265"
    ],
    "id": "1334801186780811265",
    "text": "@christoph_rothe Surveillance-Daten haben einfach zu viele Störfaktoren. Wenn man mit dem englischen Ansatz vergleicht, wir vor allem klar: wir brauchen eine systematische Kooperation zwischen Öffentlichem Gesundheitsdienst und Universitäten, sonst werden wir nie Klarheit bekommen."
  },
  {
    "edit_history_tweet_ids": [
      "1334796223610548228"
    ],
    "id": "1334796223610548228",
    "text": "Das stimmt, aber es gibt andere Störungen, u.a. Mehrfachtestung bei Erwachsenen. Deshalb besser, sich die englischen Daten anzusehen, ohne Bias erhoben. Ich habe die neuesten ONS-Daten noch nicht gesehen, aber REACT-1 finde ich sehr erhellend. Es wird bei uns nicht anders sein. https://t.co/zXscQkk5fd"
  },
  {
    "edit_history_tweet_ids": [
      "1334794552633397248"
    ],
    "id": "1334794552633397248",
    "text": "RT @LarsWienand: Der Text baut auch in wichtigen Teilen auf Recherchen von @DanielLaufer auf. Lest auch seinen Text, ergänzt sich sehr gut:…"
  },
  {
    "edit_history_tweet_ids": [
      "1334794483020521472"
    ],
    "id": "1334794483020521472",
    "text": "RT @LarsWienand: Neben Spenden-Modell gibt's das Schadensersatz-Sammelklage-Modell: Anwalt Füllmich stellt Klägern, die in Vorleistung gehe…"
  },
  {
    "edit_history_tweet_ids": [
      "1334794460484562944"
    ],
    "id": "1334794460484562944",
    "text": "RT @LarsWienand: \"#Querdenker\" wollen Geld für angeblich gigantische Klagen gegen Corona-Maßnahmen. Spenden dafür fließen über ein Konto in…"
  },
  {
    "edit_history_tweet_ids": [
      "1334785271628488706"
    ],
    "id": "1334785271628488706",
    "text": "Aber schauen Sie sich doch mal die absoluten Testzahlen in den Altersgruppen an. Verglichen mit 35-59-Jährigen sinkt die Testzahl auf 81,6% (15-34 J), 19,75% (5-14 J) und 8,5% (0-4J). Das ist die Untertestung. Vergleichen Sie das mal mit den Nachweisraten in der REACT-1 Studie! https://t.co/lOIcPgLH0n"
  },
  {
    "edit_history_tweet_ids": [
      "1334241365962723333"
    ],
    "id": "1334241365962723333",
    "text": "Aus dem RKI-Lagebericht vom 1.12. Für KW 48 ist mit Nachmeldungen zu rechnen. Ab KW 45 immerhin ein Plateau bei den Schulen. Meldungen in allen Kategorien sind Mindestmaße, weil nicht immer mit Zuordnung gemeldet wird und z.T. Untertestung vorliegt. https://t.co/kd7t83ckPv https://t.co/7f54C2DE02"
  },
  {
    "edit_history_tweet_ids": [
      "1334232195586793473"
    ],
    "id": "1334232195586793473",
    "text": "Unsere Analyse eine bekannten Superspreading-Ereignisses in Berlin ist erschienen. Eine gute Kooperation zwischen unserem Institut, dem Gesundheitsamt Berlin-Mitte und dem Robert Koch Institut. https://t.co/fbKCu8Y7qC"
  },
  {
    "edit_history_tweet_ids": [
      "1333825245933953024"
    ],
    "id": "1333825245933953024",
    "text": "Oh Mann, Angelique! https://t.co/WXfSqC97ly"
  },
  {
    "edit_history_tweet_ids": [
      "1333483683085422595"
    ],
    "id": "1333483683085422595",
    "text": "RT @onisillos: @DocMoschos @edrybicki @AllysonPollock @IndependentSage @sageuk @c_drosten Now that I've looked into one or two of the autho…"
  },
  {
    "edit_history_tweet_ids": [
      "1331947997572313110"
    ],
    "id": "1331947997572313110",
    "text": "@Reuters @ChrisAltham This means: rapid antigen tests are fine for interrupting local outbreaks in a high-incidence situation (as here). But they will not simultaneously yield epidemiological data. They will under-detect the number of infected subjects. They reveal infectious-, not infected subjects."
  },
  {
    "edit_history_tweet_ids": [
      "1331945985984040960"
    ],
    "id": "1331945985984040960",
    "text": "@Reuters @ChrisAltham “Then we will know for the first time: how safe are schools and kindergartens?” - I hope the testing is then done by RT-PCR. Antigen rapid tests are not appropriate to determine prevalence. They only identify subjects with particularly high (infectious) viral loads."
  },
  {
    "edit_history_tweet_ids": [
      "1331711409135214601"
    ],
    "id": "1331711409135214601",
    "text": "@MarionKoopmans @KiraWelter What a pity I missed this call."
  },
  {
    "edit_history_tweet_ids": [
      "1331658321691090944"
    ],
    "id": "1331658321691090944",
    "text": "Many scientists would have liked to contribute to this mission. I wonder how those on the list were selected. https://t.co/ynMm6MGHH8"
  },
  {
    "edit_history_tweet_ids": [
      "1331504155152822272"
    ],
    "id": "1331504155152822272",
    "text": "RT @BMauschen: Heute bei #DoktornWieHomburg: @SHomburg verwendet irreführende Grafiken, um seineBehauptung, er verstünde Mathe und Biologen…"
  },
  {
    "edit_history_tweet_ids": [
      "1331110160085954565"
    ],
    "id": "1331110160085954565",
    "text": "RT @vmcorman: 10 days later... &gt;11,000 pdf downloads. Not that bad. Thank you. https://t.co/OEcGoS6rZo"
  },
  {
    "edit_history_tweet_ids": [
      "1329499077743140864"
    ],
    "id": "1329499077743140864",
    "text": "@christoph_rothe Danke Ihnen, Herr Rothe!"
  },
  {
    "edit_history_tweet_ids": [
      "1329457311270768644"
    ],
    "id": "1329457311270768644",
    "text": "Mir reichts jetzt echt mit Ihnen, ich blockiere Sie jetzt, sorry. Zum Abschied noch ein Schweinchen für Sie (Laufzeit durch Generationszahl ersetzen). https://t.co/ppzyRvuMtf https://t.co/0DnsvXxEPh"
  },
  {
    "edit_history_tweet_ids": [
      "1329398405492318209"
    ],
    "id": "1329398405492318209",
    "text": "Ja, ist gut jetzt. https://t.co/zN7kMA1e67"
  },
  {
    "edit_history_tweet_ids": [
      "1329391888290484224"
    ],
    "id": "1329391888290484224",
    "text": "Schön zu hören! https://t.co/0ANxlrMsj5"
  },
  {
    "edit_history_tweet_ids": [
      "1329384476561059841"
    ],
    "id": "1329384476561059841",
    "text": "@jens140180 Sie verbreiten Desinformation. \"Percentage change\" bedeutet prozentuale Veränderung. 80% bedeutet: letzte Woche waren es 180 Fälle, vorletzte Woche 100. Exponentielles Wachstum gibt es bei jedem Wert über 0% (für Dipl. Kfm.: \"Zinseszins\"). Bei 100% = expon. Wachstum zur Basis 2."
  },
  {
    "edit_history_tweet_ids": [
      "1329073080711331841"
    ],
    "id": "1329073080711331841",
    "text": "RT @EckerleIsabella: Swiss ICU doctors: \"regular ICU beds full\" Twitter: \"No they're not, newspaper says no, there must be other beds they…"
  },
  {
    "edit_history_tweet_ids": [
      "1329052889092939781"
    ],
    "id": "1329052889092939781",
    "text": "Niemand wirft dem anderen etwas vor, niemand beansprucht Deutungshoheit. Was passt Ihnen nun nicht? Wo vermuten Sie PR?"
  },
  {
    "edit_history_tweet_ids": [
      "1329052887272583171"
    ],
    "id": "1329052887272583171",
    "text": "Berufserfahrung einfließen lasse, die aber nicht direkt aus den nackten Zahlen hervorgehen. Bei all dem haben die Einwände von Herrn Rothe die volle Sichtbarkeit an alle Follower. Andere, auch Journalisten, können sich in den Dialog einklinken."
  },
  {
    "edit_history_tweet_ids": [
      "1329052885523582979"
    ],
    "id": "1329052885523582979",
    "text": "Was für ein Unsinn. Ich führe hier einen öffentlichen Dialog mit Herrn Rothe, einem exzellenten Statistiker, der meine Interpretationen aus seiner fachlichen Sicht kritisiert. Und das ist gut so. Ich erkläre meinen Blickwinkel auf die Daten, einschließlich der Dinge, die ich aus https://t.co/qkCWnp1Mjl"
  },
  {
    "edit_history_tweet_ids": [
      "1329026571919908865"
    ],
    "id": "1329026571919908865",
    "text": "@christoph_rothe Der junge Peak verschiebt sich nach links, selbst ohne Korrektur für die Untertestung der Kinder. Ein mittlerer Peak entsteht in den Altersgruppen 40-60: die Eltern. Besser zu sehen, wenn man August/September mit vergleicht, wo die zweite Welle losging."
  },
  {
    "edit_history_tweet_ids": [
      "1329019076270813189"
    ],
    "id": "1329019076270813189",
    "text": "@christoph_rothe Mir geht es um die Fokussierung der Inzidenz auf die Eltern-Altersgruppen. Weniger Inzidenz in den Altersgruppen, deren Kinder aus dem Haus sind. Das deutet auf unerkannte Inzidenz bei Kindern hin. Und damit auf eine W-förmige Altersinzidenz."
  },
  {
    "edit_history_tweet_ids": [
      "1329016522744991747"
    ],
    "id": "1329016522744991747",
    "text": "@christoph_rothe @OlafGersemann @welt Das täuscht. Kinder werden wie Erwachsene vor allem symptomatisch getestet. Aber Kinder haben eine viel höhere Quote an anderen Viren, die Erkältungssymptome machen. Im Sep/Okt z.B. Picornaviren, die bei Erwachsenen seltener sind. Entscheidend ist niedrige Testzahl bei Kindern."
  },
  {
    "edit_history_tweet_ids": [
      "1329008021901619205"
    ],
    "id": "1329008021901619205",
    "text": "@OlafGersemann @christoph_rothe @welt Das stimmt schon irgendwie, aber man darf nicht vergessen, dass infizierte Kinder selten getestet werden. Sie haben nämlich seltener und auch deutlich mildere Symptome. Viele Gesundheitsämter machen mittlerweile in Schulen pauschale Quarantäne, statt zu testen. Kapazitätsgründe."
  },
  {
    "edit_history_tweet_ids": [
      "1329005424054558726"
    ],
    "id": "1329005424054558726",
    "text": "Sorry for a copy-paste error. This is the latest figure on age-specific incidence from RKI. I accidentally inserted last week´s figure. The effect is even stronger in the current figure. https://t.co/vr17nfix8q https://t.co/igfehyt2iu https://t.co/8yoIQJy1Sv"
  },
  {
    "edit_history_tweet_ids": [
      "1329004443032051713"
    ],
    "id": "1329004443032051713",
    "text": "Danke für den Hinweis, Herr Rothe, das war ein Copy-paste Fehler - Verzeihung. Der Effekt ist bei den aktuellen Daten noch deutlicher. Es geht mir um die Verschiebung des mittelalten Inzidenzpeaks in die Eltern-Altersgruppen. https://t.co/EDId8r64H2"
  },
  {
    "edit_history_tweet_ids": [
      "1328992956582420480"
    ],
    "id": "1328992956582420480",
    "text": "RKI´s latest summary of age-specific incidence in Germany. A µ-shaped curve that is becoming a W once we correct for under-testing in children. Their parents now seem to reveal a hidden incidence. https://t.co/RT1jG0QJGs https://t.co/9GlAKhSGWf"
  },
  {
    "edit_history_tweet_ids": [
      "1328787405961383936"
    ],
    "id": "1328787405961383936",
    "text": "@Joern_Mueller @janfleischhauer Genau. Das muss man eigentlich gar nicht erklären. Man sieht es in der timeline."
  },
  {
    "edit_history_tweet_ids": [
      "1328784707983724547"
    ],
    "id": "1328784707983724547",
    "text": "Mein Retweet kam heute morgen, ca. 12 h her. Und er wurde auch ohne Kommentar nicht missverstanden. #erstrecherchierendannhashtagsmachen https://t.co/B8AFHLR5mZ"
  },
  {
    "edit_history_tweet_ids": [
      "1328770104293810180"
    ],
    "id": "1328770104293810180",
    "text": "Ich habe selbst abgesagt, weil @BILD das Thema meines lange geplanten Auftritts vor der Fraktion schon im Vorfeld falsch darstellte und auf diese Weise hier Hassbotschaften gegen mich provozierte. Das macht wissenschaftliche Information und Diskussion unmöglich. https://t.co/HT8IrAjAR2"
  },
  {
    "edit_history_tweet_ids": [
      "1328733166966804483"
    ],
    "id": "1328733166966804483",
    "text": "@Belex70 @BergheimJeff Oh ja, genau, die Arte-Dokumentation. Hier ist noch ein Pressestück von damals, dass mir ein Hater zuschickt hat, um mich mich meinen \"Schweinegrippe-Irrtümern\" zu konfrontieren. Hätte er es nur vorher gelesen. https://t.co/2K340AY8pz"
  },
  {
    "edit_history_tweet_ids": [
      "1328643265252511744"
    ],
    "id": "1328643265252511744",
    "text": "RT @BergheimJeff: Kritiker der Maßnahmen zur Coronaeindämmung schießen sich gerne auf Prof. #Drosten ein, dem sie vorwerfen, schon bei der…"
  },
  {
    "edit_history_tweet_ids": [
      "1328005347576000512"
    ],
    "id": "1328005347576000512",
    "text": "Sie finden meine aktuelle Einschätzung im NDR-Podcast. Ich sage der Politik nichts anderes. https://t.co/kZB8sNHhQs"
  },
  {
    "edit_history_tweet_ids": [
      "1327541397348618240"
    ],
    "id": "1327541397348618240",
    "text": "Das war ein wirklich gut geführtes Interview. https://t.co/0x3hBkPtzQ"
  },
  {
    "edit_history_tweet_ids": [
      "1326968617490145280"
    ],
    "id": "1326968617490145280",
    "text": "Wurde übrigens in unserem Institut (@charitevirology) gemacht, zusammen mit dem Friedrich Löffler-Institut (@Loeffler_News). So eine seltene Diagnose ist nicht mal schnell durch einen einfachen Labortest gemacht, das ist schon eine ganz schöne Unternehmung. https://t.co/Crg51n2lYY"
  },
  {
    "edit_history_tweet_ids": [
      "1326176796073713666"
    ],
    "id": "1326176796073713666",
    "text": "RT @Volksverpetzer: Weil wir Fakten veröffentlichen, will #Pandemie-Leugner #Wodarg uns über seinen Anwalt #Fuellmich juristisch mundtot ma…"
  },
  {
    "edit_history_tweet_ids": [
      "1325874362046615552"
    ],
    "id": "1325874362046615552",
    "text": "RT @DuezenTekkal: Das Forscherpaar, dem wir den wahrscheinlich ersten #Corona-#Impfstoff zu verdanken haben, sind Gastarbeiter Kinder aus d…"
  },
  {
    "edit_history_tweet_ids": [
      "1325378223270715392"
    ],
    "id": "1325378223270715392",
    "text": "\"Die Pandemie ist kein unabwendbares Schicksal\" https://t.co/9Q9b2uVxeX via @zeitonline"
  },
  {
    "edit_history_tweet_ids": [
      "1323873726119772160"
    ],
    "id": "1323873726119772160",
    "text": "RT @kohlhoefer20359: @Hilding_EU @c_drosten Es ist mir wirklich unklar, woher dieser ständige Irrglaube kommt, dass Seuchenprävention und ö…"
  },
  {
    "edit_history_tweet_ids": [
      "1323624275362852865"
    ],
    "id": "1323624275362852865",
    "text": "Gerade in meiner mail. Ein Erstkontakt mit COVID-19 kann die Überzeugungsarbeit leisten, die alle anderen Informationskanäle verfehlen. Ich hoffe dennoch auf ein zweites Präventionsparadox für Deutschland. https://t.co/YluTfsiIg3"
  },
  {
    "edit_history_tweet_ids": [
      "1323622994233729024"
    ],
    "id": "1323622994233729024",
    "text": "Wahrscheinlich handelt es sich um eine Reaktion von Herrn Janssens auf eine der verkürzten und verzerrten Wiedergaben meiner Äußerungen. https://t.co/0Wqbqy9k19"
  },
  {
    "edit_history_tweet_ids": [
      "1322673913332142086"
    ],
    "id": "1322673913332142086",
    "text": "Michael Hallek ist einer der bedeutendsten Internisten im deutschsprachigen Raum. https://t.co/EmAE3tBHtz"
  },
  {
    "edit_history_tweet_ids": [
      "1322617574203494402"
    ],
    "id": "1322617574203494402",
    "text": "Sehr gut! https://t.co/LVLeyW6CF3"
  },
  {
    "edit_history_tweet_ids": [
      "1322452563158028288"
    ],
    "id": "1322452563158028288",
    "text": "RT @EckerleIsabella: Das glaube ich allerdings auch. Wertvolle Zeit wurde verloren mit einer vollkommen konstruierten, haarsträubenden Disk…"
  },
  {
    "edit_history_tweet_ids": [
      "1321781345559977984"
    ],
    "id": "1321781345559977984",
    "text": "😀 https://t.co/l1OgnkgtUE"
  },
  {
    "edit_history_tweet_ids": [
      "1321579535775780879"
    ],
    "id": "1321579535775780879",
    "text": "Very important and timely data by Isabella´s team in Geneva! https://t.co/j3UuYDNZds"
  },
  {
    "edit_history_tweet_ids": [
      "1319756475200344064"
    ],
    "id": "1319756475200344064",
    "text": "Ein guter Text zur Clusterstrategie von @MuellerJung in der @faznet. https://t.co/fCTnXWCdqQ"
  },
  {
    "edit_history_tweet_ids": [
      "1318978566940463104"
    ],
    "id": "1318978566940463104",
    "text": "Was für ein wichtiges Zitat von Herrn Lammert. Genau so sollten sich Wissenschaftler verhalten, wenn sie mit der Politik sprechen. https://t.co/coxGgNIq5o"
  },
  {
    "edit_history_tweet_ids": [
      "1318833268368822272"
    ],
    "id": "1318833268368822272",
    "text": "(6/n) vor Familienbesuchen und den Einsatz von Antigentests an der Besuchertür von Seniorenwohnheimen. Keine dieser Ideen ist es wert, sich darüber aufzuregen. Jede einzelne verdient eine ernsthafte Betrachtung."
  },
  {
    "edit_history_tweet_ids": [
      "1318833267202732032"
    ],
    "id": "1318833267202732032",
    "text": "(5/n) Es gibt Ideen: angefangen von einer altersspezifischen Betrachtung der Inzidenz (\"Ü50-Inzidenz\") über ein Umschalten auf die retrospektive Clusterstrategie als Notfallmodus (\"Ein Plan für den Herbst\") bis hin zu einer Vorquarantäne zum Schutz von Risikopatienten"
  },
  {
    "edit_history_tweet_ids": [
      "1318833265969680386"
    ],
    "id": "1318833265969680386",
    "text": "(4/n) über \"Herdenimmunität ja oder nein\" provozieren. Ich verstehe das Interview vielmehr als Warnung vor einer all zu optimistischen Erwartung an Eindämmungsmöglichkeiten. Am Ende bleibt dann die Frage: Was tun, wenn man nicht mehr alle Infektionen kontrollieren kann."
  },
  {
    "edit_history_tweet_ids": [
      "1318833264732393479"
    ],
    "id": "1318833264732393479",
    "text": "(3/n) Die Argumentation steht nur auf den ersten Blick dem #GreatBarringtonMemorandum nahe (\"Risikogruppen abschirmen\"), denn es wird gleichzeitig davor gewarnt, das Virus laufen zu lassen. Insofern sollte der Beitrag hier nicht wieder eine Diskussion"
  },
  {
    "edit_history_tweet_ids": [
      "1318833263520206848"
    ],
    "id": "1318833263520206848",
    "text": "(2/n) Kontext ein und sagt, dass man mehr Planung für eine Mitigierungsstrategie braucht. Also: für eine Situation, in der man sich irgendwann eingestehen muss, dass man nicht alle Infektionen verhindern kann und die Fallverfolgung nicht mehr möglich ist."
  },
  {
    "edit_history_tweet_ids": [
      "1318833262186450945"
    ],
    "id": "1318833262186450945",
    "text": "Ein meinungsstarkes Interview mit Klaus Stöhr, das bisher wenig beachtet wurde. Auch wenn ich mit einigen Aspekten nicht übereinstimme, ordnet es die derzeitige Strategie in einen größeren (1/n) https://t.co/kpiYw9a1UU via @zeitonline"
  },
  {
    "edit_history_tweet_ids": [
      "1318627626311995392"
    ],
    "id": "1318627626311995392",
    "text": "RT @rbb24: \"Alle Länder um uns herum sind dunkelrot. Und irgendjemand träumt noch und glaubt, an uns geht das spurlos vorbei? Tut mir leid.…"
  },
  {
    "edit_history_tweet_ids": [
      "1318547480649367553"
    ],
    "id": "1318547480649367553",
    "text": "Die gestrige Stellungnahme der Gesellschaft für Virologie zum #JohnSnowMemorandum (und gegen die #GreatBarringtonDeclaration), nun auch zum Herunterladen und mit vollständiger Autorenliste. https://t.co/jfPX8WnqCR"
  },
  {
    "edit_history_tweet_ids": [
      "1318188318555840512"
    ],
    "id": "1318188318555840512",
    "text": "Stellungnahme der Gesellschaft für Virologie\n\"Mit Sorge nehmen wir zur Kenntnis, dass erneut die Stimmen erstarken, die als Strategie der Pandemiebekämpfung auf die natürliche Durchseuchung großer Bevölkerungsteile mit dem Ziel der Herdenimmunität setzen.\"\nhttps://t.co/Cfewjc0AfM"
  },
  {
    "edit_history_tweet_ids": [
      "1318134941880823809"
    ],
    "id": "1318134941880823809",
    "text": "RT @MKreutzfeldt: Ob sich all jene wohl schon bei @Karl_Lauterbach entschuldigt haben, die ihm vor 4 Wochen „Panikmache“ vorgeworfen haben,…"
  },
  {
    "edit_history_tweet_ids": [
      "1317912930021670917"
    ],
    "id": "1317912930021670917",
    "text": "Ohne Cluster-Kontakttagebuch geht es nicht. \"Bereits im März rückte die „retrospektive Aufklärung“ in den Hintergrund, heißt es aus den Behörden. Sie sei „ein hehres Ziel gewesen, das wir nicht erreichen konnten\" https://t.co/1YljsNkz1A"
  },
  {
    "edit_history_tweet_ids": [
      "1317909589808107521"
    ],
    "id": "1317909589808107521",
    "text": "RT @AscotBlack: (2) Entwicklung der täglichen Neuinfektionen\n\nallein am 17.10.:\n32.427 Neuinfektionen an einem einzigen Tag, Tendenz steige…"
  },
  {
    "edit_history_tweet_ids": [
      "1317900606246408192"
    ],
    "id": "1317900606246408192",
    "text": "RT @flor8i: \"So etwas wie eine Meinung gibt es eigentlich in der Wissenschaft nicht.\" Schaut alle mal dieses Gespräch von @Stollovo mit @c_…"
  },
  {
    "edit_history_tweet_ids": [
      "1317706764977164288"
    ],
    "id": "1317706764977164288",
    "text": "“Niemand hat sich diese Pandemie ausgesucht. Wir alle sitzen in einem Boot.” https://t.co/6BQDq7zqEy"
  },
  {
    "edit_history_tweet_ids": [
      "1317592479911346176"
    ],
    "id": "1317592479911346176",
    "text": "RT @CiesekSandra: @olafstampf @bredow @VHackenbroch @KorinnaHennig Und ich empfehle @derspiegel  das Interview freizuschalten. Dann sind au…"
  },
  {
    "edit_history_tweet_ids": [
      "1317591596356034560"
    ],
    "id": "1317591596356034560",
    "text": "RT @Belex70: Traue Niemandem, der/die in jedem sozialem Engagement eine finanzielle Vorteilnahme vermutet und sich diesbezüglich nicht eine…"
  },
  {
    "edit_history_tweet_ids": [
      "1317586756745809933"
    ],
    "id": "1317586756745809933",
    "text": "England diskutiert über einen vorsorglichen, zeitlich befristeten Lockdown (#circuitbreaker/\"Überlastschalter\"), um die Zunahme von Neuinfektionen zu verzögern. Option wäre Herbst- und/oder Weihnachtsferien, um wirtschaftliche Auswirkungen zu begrenzen. https://t.co/HrbZ0q6dtq"
  },
  {
    "edit_history_tweet_ids": [
      "1317570888007634945"
    ],
    "id": "1317570888007634945",
    "text": "RT @IrfanDhalla: This is a great thread. I've read it carefully, twice, over the last week. I highly recommend it."
  },
  {
    "edit_history_tweet_ids": [
      "1317054299831230466"
    ],
    "id": "1317054299831230466",
    "text": "Ein wichtiger Beitrag aus der Gruppe von Viola Priesemann. https://t.co/VxnREbAEkb"
  },
  {
    "edit_history_tweet_ids": [
      "1317030116808183808"
    ],
    "id": "1317030116808183808",
    "text": "RT @tagesschau: Immunologe zu Corona: \"Befinden uns in einem unkontrollierten Wachstum\" https://t.co/EWZYdcYTH1 #Interview #Coronavirus"
  },
  {
    "edit_history_tweet_ids": [
      "1317020008308944898"
    ],
    "id": "1317020008308944898",
    "text": "RT @vercheckt: Lieber @c_drosten,\n\nich bin zwar kein Demograf, aber ich fand es genauso interessant, das mal auszurechnen.😉\n\nErstaunlicherw…"
  },
  {
    "edit_history_tweet_ids": [
      "1316330345051172864"
    ],
    "id": "1316330345051172864",
    "text": "RT @faznet: Der Virologe @c_drosten hat sich deutlich gegen die Idee ausgesprochen, sich in der #Corona-Pandemie nur auf den Schutz von Ält…"
  },
  {
    "edit_history_tweet_ids": [
      "1316328505681027072"
    ],
    "id": "1316328505681027072",
    "text": "Die tagesaktuellen Aspekte des gestrigen NDR-Podcast, gut zusammengefasst in @zeitonline. \nhttps://t.co/a3PmjbU5WT"
  },
  {
    "edit_history_tweet_ids": [
      "1316267281555632128"
    ],
    "id": "1316267281555632128",
    "text": "Ein Plan für den Herbst https://t.co/XcT2mQBELX via @zeitonline"
  },
  {
    "edit_history_tweet_ids": [
      "1315681199894024193"
    ],
    "id": "1315681199894024193",
    "text": "Yes. The patient did not travel, i.e., the infection was acquired in the city of Berlin. https://t.co/eQDbn3A9S5"
  },
  {
    "edit_history_tweet_ids": [
      "1315675792836354048"
    ],
    "id": "1315675792836354048",
    "text": "So ist es. Vor allem wenn man dort schaut, wo es eine erste Welle tatsächlich gegeben hat und diese nicht - wie in Deutschland - frühzeitig gestoppt wurde. Aber das scheinen einige immer noch nicht anerkennen zu wollen. No glory in prevention. https://t.co/WFCUGhp5k1"
  },
  {
    "edit_history_tweet_ids": [
      "1315670564267327490"
    ],
    "id": "1315670564267327490",
    "text": "Ein wichtiger und gut recherchierter Artikel von @birgitherden in der @welt zur Infektionssterblichkeit. SARS-CoV-2 ist weit gefährlicher als die Grippe. https://t.co/0kMjAcF20N"
  },
  {
    "edit_history_tweet_ids": [
      "1315350549827551234"
    ],
    "id": "1315350549827551234",
    "text": "RT @schuellerstatup: @SabineRennefanz @sascha_p @c_drosten @Karl_Lauterbach Klar, jede*r darf Fragen haben. Aber wäre es nicht zielführende…"
  },
  {
    "edit_history_tweet_ids": [
      "1315229118523338760"
    ],
    "id": "1315229118523338760",
    "text": "Nicht, weil ich mich gerne selbst zitiere, sondern weil @faznet die Pressekonferenz vom Freitag hier so gut zusammenfasst: https://t.co/W001RLNoTR"
  },
  {
    "edit_history_tweet_ids": [
      "1315228536660275203"
    ],
    "id": "1315228536660275203",
    "text": "Ich mag eben nicht aufhören zu glauben, dass Kolleg(inn)en mit Ihrer Haltung immer noch die Mehrheit der Niedergelassenen repräsentieren. https://t.co/KqHmQV5I3y"
  },
  {
    "edit_history_tweet_ids": [
      "1314541775013515264"
    ],
    "id": "1314541775013515264",
    "text": "Das kannte ich noch gar nicht. Eine schöne und kompakte Zusammenfassung zur rückblickenden Clusterverfolgungm von n-tv. https://t.co/XSIbwn4lhS"
  },
  {
    "edit_history_tweet_ids": [
      "1313944886467530754"
    ],
    "id": "1313944886467530754",
    "text": "RT @Stollovo: @FactTogether @smc_germany Die Initiative Together for Fact News des Science Media Center lädt Forschende und Medienschaffend…"
  },
  {
    "edit_history_tweet_ids": [
      "1313915324429983746"
    ],
    "id": "1313915324429983746",
    "text": "RT @zinkant: Endlich: E.Charpentier und J.Doudna bekommen den Nobelpreis. Über zwei Frauen, eine Genschere und die Revolution in den Lebens…"
  },
  {
    "edit_history_tweet_ids": [
      "1311410518645706752"
    ],
    "id": "1311410518645706752",
    "text": "RT @henningtillmann: @c_drosten Dazu haben @Karl_Lauterbach und ich Vorschläge aufgeschrieben für eine #CoronaWarnApp 2.0. Inklusive Kontak…"
  },
  {
    "edit_history_tweet_ids": [
      "1311408697114005509"
    ],
    "id": "1311408697114005509",
    "text": "#CoronaWarnApp in Kombination mit #Clustertagebuch ist der Bringer. Wenn möglichst viele mitmachen. https://t.co/volAz7H5HR"
  },
  {
    "edit_history_tweet_ids": [
      "1311406550817402881"
    ],
    "id": "1311406550817402881",
    "text": "Good text on #COVID19 overdispersion and cluster tracing in @theatlantic. The evidence is accumulating. Backward cluster tracing is the way to go. The hardest part is for diagnosed persons to name potential source clusters. Start your cluster diary today! https://t.co/MnVXgXUYoF"
  },
  {
    "edit_history_tweet_ids": [
      "1309795153356435456"
    ],
    "id": "1309795153356435456",
    "text": "RT @Friedemann1: @beatesodeik Der Artikel scheint nicht altern zu wollen: https://t.co/O38QBglWyR"
  },
  {
    "edit_history_tweet_ids": [
      "1309788349146816513"
    ],
    "id": "1309788349146816513",
    "text": "Natürlich lernt man das vom Virologen. Und zwar mit spezifischem Bezug auf Virustests. Hormontests liefern hier das falsche Beispiel. SARS-CoV-2 RNA hat im Körper des Menschen nichts zu suchen und wird auch nicht mit irgendeiner anderen RNA verwechselt. Bilden Sie sich fort! https://t.co/KbPZTNuGDB"
  },
  {
    "edit_history_tweet_ids": [
      "1309769775497830401"
    ],
    "id": "1309769775497830401",
    "text": "Genau so ist es. Wenn SARS-CoV-2-RNA nachgewiesen ist, dann liegt eine Infektion vor, keine Besiedelung, keine Trägerschaft, kein Zufall. Das wissen Medizinstudierende spätestens im 5. Semester. https://t.co/gnPwVfszBf"
  },
  {
    "edit_history_tweet_ids": [
      "1309767243438477313"
    ],
    "id": "1309767243438477313",
    "text": "@janboehm Ja klar. Unsere Influenzasaison wurde im März abrupt beendet. Im Südhalbkugel-Winter (Südafrika, Australien) ist die Influenza-Saison fast ausgefallen. Auch die meisten anderen Erkältungsviren sind selten geworden, bis auf die Picornaviren (Kontaktübertragung, v.a. bei Kindern)."
  },
  {
    "edit_history_tweet_ids": [
      "1309755692232904704"
    ],
    "id": "1309755692232904704",
    "text": "Diejenigen, die öffentlich behaupten, unsere SARS-CoV-2 PCR sei nicht gegen menschliche Coronaviren und Erkältungsviren validiert, sollten sich einfach mal die Mühe machen, die Publikation zu lesen. Auch Herr #Wodarg und Frau #Kämmerer. Tabelle 2. https://t.co/7gNsUfRWAy"
  },
  {
    "edit_history_tweet_ids": [
      "1309030710876012544"
    ],
    "id": "1309030710876012544",
    "text": "Manche Hater sind ekelhaft. Manche haben Humor, so z.B. dieser heute morgen in meiner e-mail: \"[ext] Helgoland, dringend wird ein Vogelwart ganzjährig gesucht. Bitte Hr. Drosten, greifen sie zu...... \" \n\n(Rechtschreibfehler musste ich korrigieren). https://t.co/qlw2UTN0xT"
  },
  {
    "edit_history_tweet_ids": [
      "1309013151019675650"
    ],
    "id": "1309013151019675650",
    "text": "RT @ClausKleber: https://t.co/bMl5IhXPLk\n\nWer versucht ⁦@c_drosten⁩ auf ein, zwei Sätze zu reduzieren, verpasst das Wichtigste: Einordnung…"
  },
  {
    "edit_history_tweet_ids": [
      "1308676970062974977"
    ],
    "id": "1308676970062974977",
    "text": "...sich wieder vermehrt ältere Menschen anstecken, werden wieder mehr schwere Fälle und Todesfälle auftreten. Wir können weiterhin schwere Erkrankungen und Todesfälle nur vermeiden, indem wir die Ausbreitung von SARS-COV-2 verringern.\" (3/3)"
  },
  {
    "edit_history_tweet_ids": [
      "1308676968611708930"
    ],
    "id": "1308676968611708930",
    "text": "...hauptsächlich zwei Gründe: Erstens erkranken aktuell jüngere Menschen und zweitens wird breiter getestet. Letzteres bedeutet, dass auch mildere Fälle erkannt werden. Es ist unwahrscheinlich, dass sich das Virus verändert hat und weniger gefährlich geworden ist. Wenn (2/3)..."
  },
  {
    "edit_history_tweet_ids": [
      "1308676967160524806"
    ],
    "id": "1308676967160524806",
    "text": "Klarer kann man es nicht sagen, als im aktuellen RKI-Situationsbericht: \"Der Anteil der Verstorbenen unter allen laborbestätigen COVID-19-Fällen liegt aktuell unter 1%. Damit hat er im Vergleich zum Höchststand von 7% in der 16. KW 2020 deutlich abgenommen. Dafür gibt es (1/3)..."
  },
  {
    "edit_history_tweet_ids": [
      "1308432923578826753"
    ],
    "id": "1308432923578826753",
    "text": "@reitschuster Das einzig unglaubliche an dieser Geschichte ist, wie Sie  den Kontext weglassen und irreführend berichten. Natürlich wirken Masken gegen die Infektion. Im Beitrag geht es darum, dass zusätzlich auch die Krankheitsschwere beeinflusst werden könnte, nur das ist spekulativ."
  },
  {
    "edit_history_tweet_ids": [
      "1308113625018703873"
    ],
    "id": "1308113625018703873",
    "text": "„Wir müssen vordenken, sonst ist es irgendwann zu spät“ https://t.co/OxcU65dlpT"
  },
  {
    "edit_history_tweet_ids": [
      "1307762670716760064"
    ],
    "id": "1307762670716760064",
    "text": "RT @vmcorman: Recent Preprint: Transmission of SARS-CoV-2 in Northern Ghana; Insights from Whole Genome Sequencing. #ChariteVirology @Chari…"
  },
  {
    "edit_history_tweet_ids": [
      "1307717708704866304"
    ],
    "id": "1307717708704866304",
    "text": "Sie können gern auch einfachere Beispiele haben. Aber ich denke, das EBM-Papier ist hier hinreichend diskutiert worden. Ihre Äußerungen wundern mich sehr, zumal Sie hier anscheinend als Präsident der Dt Ges f Allgemeinmedizin sprechen. https://t.co/GgneD2tC2J"
  },
  {
    "edit_history_tweet_ids": [
      "1306477214146404353"
    ],
    "id": "1306477214146404353",
    "text": "@miob1781 @hfeldwisch Ich habe den Artikel gelesen, sonst hätte ich das nicht gesagt."
  },
  {
    "edit_history_tweet_ids": [
      "1305869998292959233"
    ],
    "id": "1305869998292959233",
    "text": "@gernot_ruzicka @degampraesident @ChanasitJonas Mir geht es darum, dass falsch zitiert wird. Die Autoren rechnen die Kosten für ein QALY durch fortgesetzten Lockdown ab Juni - da starben weniger und die Kosten pro gerettetem QALY gingen deshalb hoch. Die EBM-Stellungnahme macht daraus die Kosten pro Monat für den Lockdown."
  },
  {
    "edit_history_tweet_ids": [
      "1305868054140801024"
    ],
    "id": "1305868054140801024",
    "text": "RT @quarkswdr: Du bist schon besonders ansteckend, bevor du überhaupt merken kannst, dass du krank bist. Tricky. #COVID__19 https://t.co/WV…"
  },
  {
    "edit_history_tweet_ids": [
      "1305865797408108545"
    ],
    "id": "1305865797408108545",
    "text": "@degampraesident @ChanasitJonas Aus [42]: \"One  would  need  to  value  any  possible  future  QALYs  at  over  £220,000  -  over  7 times  the  NICE  guideline  value  of  £30,000  to  have  made  a  continuation  of  the lockdown beyond June warranted\""
  },
  {
    "edit_history_tweet_ids": [
      "1305865721340211208"
    ],
    "id": "1305865721340211208",
    "text": "@degampraesident @ChanasitJonas Nur mal ein Beispiel, Herr Scherer, wenn auch nicht virologisch. Aus der Stellungnahme: \"Eine erste gesundheitsökonomische Modellierung aus Großbritannien beziffert die Kosten für ein durch den Lockdown gerettetes Lebensjahr (QALY) mit 220.000 bis 3,7 Mio Pfund [42].\""
  },
  {
    "edit_history_tweet_ids": [
      "1305858074922692610"
    ],
    "id": "1305858074922692610",
    "text": "RT @degampraesident: Teile die Einschätzung von @ChanasitJonas, vermisse aber die fachliche Substanz Ihrer Kritik, @c_drosten. Gilt bei Ihn…"
  },
  {
    "edit_history_tweet_ids": [
      "1305818997083049984"
    ],
    "id": "1305818997083049984",
    "text": "Im Ernst? Ich finde diesen Text polemisch und emotional, sicherlich nicht evidenzbasiert. https://t.co/siIyHrZXrT"
  },
  {
    "edit_history_tweet_ids": [
      "1305619917354479618"
    ],
    "id": "1305619917354479618",
    "text": "RT @JeremyFarrar: Marseille's Covid-19 hospital beds 'close to saturation'.  Community transmission will lead to increase in people needing…"
  },
  {
    "edit_history_tweet_ids": [
      "1305618946834542595"
    ],
    "id": "1305618946834542595",
    "text": "RT @DrZoeHyde: The #COVID19 cluster at the primary school in Boeslunde, Denmark has grown to 49 cases.\n\nSo far, 14 staff and 35 students ha…"
  },
  {
    "edit_history_tweet_ids": [
      "1305618212130783233"
    ],
    "id": "1305618212130783233",
    "text": "As expected. 13 of 15 cases in one class. Further tests ongoing. https://t.co/iipQOunjyp"
  },
  {
    "edit_history_tweet_ids": [
      "1305616957773881346"
    ],
    "id": "1305616957773881346",
    "text": "As expected. https://t.co/z95RYRRzvK"
  },
  {
    "edit_history_tweet_ids": [
      "1305612462260183042"
    ],
    "id": "1305612462260183042",
    "text": "RT @miob1781: Ärzte haben eine auffallende Neigung dafür, das Präventionsparadox nicht zu begreifen. Sie denken oft vorwiegend von ihrem Pr…"
  },
  {
    "edit_history_tweet_ids": [
      "1304388423894040576"
    ],
    "id": "1304388423894040576",
    "text": "RT @MichiWagner4: @GerlindeInaktiv @KBeclin @docjosiahboone @RolandGiersig @Links_Herz @oe1 Ich weiß nicht, wann dieser Unsinn mit den fals…"
  },
  {
    "edit_history_tweet_ids": [
      "1303432933735366656"
    ],
    "id": "1303432933735366656",
    "text": "In Bouches-du-Rhone (Marseille) diffundiert nun die Inzidenz von den Zwanzigern in alle anderen Altersgruppen, auch zu den Alten. Als nächstes werden wahrscheinlich die Krankenhausaufnahmen steigen. https://t.co/3J70EhANiI"
  },
  {
    "edit_history_tweet_ids": [
      "1303239404249546752"
    ],
    "id": "1303239404249546752",
    "text": "Heute gibt es den ersten Podcast mit @CiesekSandra. Ich freu mich schon drauf! https://t.co/0eW27IcpfX"
  },
  {
    "edit_history_tweet_ids": [
      "1302870668476911617"
    ],
    "id": "1302870668476911617",
    "text": "Statt \"was ist in Südeuropa anders?\" kann man auch fragen: \"was ist bei uns anders?\" Eine der besten Antworten: früherer Lockdown, weil erste Welle im Labor bemerkt wurde, nicht erst auf der Intensivstation. Davon profitiert Deutschland bis heute. https://t.co/3ZWO7iXBtq"
  },
  {
    "edit_history_tweet_ids": [
      "1301877843551453185"
    ],
    "id": "1301877843551453185",
    "text": "Lieber @ich_Wais, danke für die Aktualisierungen im @BIDeutschland! Ich stimme Ihnen zu, dass die Situation kompliziert bleibt und sicherlich auch Gegenargumente kommen werden. So ist es wohl, wenn man Vorschläge macht. Danke jedenfalls! https://t.co/Jwj9NpH0xN"
  },
  {
    "edit_history_tweet_ids": [
      "1301842746156748801"
    ],
    "id": "1301842746156748801",
    "text": "@ich_Wais Und außerdem rate ich zu einer Testung am Ende der 5-Tages-Abklingzeit. Eine Verkürzung im Sinne von \"Drosten empfiehlt Reduktion der Quarantäne auf 5 Tage\" geht hier einfach zu weit."
  },
  {
    "edit_history_tweet_ids": [
      "1301842390987276288"
    ],
    "id": "1301842390987276288",
    "text": "@ich_Wais Mein Vorschlag bezieht sich zudem auf den Umgang mit Source-Clustern: eine kurze Abklingzeit, die eine Mischung aus Isolation und Quarantäne ist. Die Grenze zwischen Isolation und Quarantäne verschwimmt wegen der hohen Synchronizität der Infektionen in Clustern."
  },
  {
    "edit_history_tweet_ids": [
      "1301841243991945216"
    ],
    "id": "1301841243991945216",
    "text": "@ich_Wais Die Schlagzeile verkürzt stark und wird dann eben irgendwann auch falsch. Der Podcast behandelt meinen urpsrünglichen #ZEIT-Artikel von Anfang August. Dort und im Podcast weise ich darauf hin, dass es um einen Notfallmodus geht, nicht um eine Änderung der jetzigen Strategie."
  },
  {
    "edit_history_tweet_ids": [
      "1301813340927336449"
    ],
    "id": "1301813340927336449",
    "text": "Nein, das habe ich nicht vorgeschlagen. Bitte erst den Podcast anhören oder das Skript lesen, dann berichten. https://t.co/oroltp8eoU"
  },
  {
    "edit_history_tweet_ids": [
      "1301782582284169221"
    ],
    "id": "1301782582284169221",
    "text": "Genau so. Man könnte zur Abklingzeit auch \"Clusterisolierung\" sagen, aber es ist etwas von beidem, je nachdem ob ein Clustermitglied infiziert ist oder \"Infektion erwartend\". https://t.co/XAAEylZH3b"
  },
  {
    "edit_history_tweet_ids": [
      "1301780931179675648"
    ],
    "id": "1301780931179675648",
    "text": "Zusätzlich gibt es (in D und auf EU) auch eine Diskussion um Verkürzung der Quarantäne von 14 auf 10 Tage. Dabei verpasst man &lt;10% der Neuinfektionen. Man könnte vielleicht sogar auf 7 Tage gehen. Denn man kann und muss nicht alle Fälle verhindern. Eine politische Entscheidung."
  },
  {
    "edit_history_tweet_ids": [
      "1301749741861179393"
    ],
    "id": "1301749741861179393",
    "text": "Hier noch einmal der #ZEIT-Beitrag. https://t.co/qZJu86szFf"
  },
  {
    "edit_history_tweet_ids": [
      "1301749029307645956"
    ],
    "id": "1301749029307645956",
    "text": "Isolierung und Quarantäne geraten durcheinander. Mein Vorschlag ist Reduktion der Isolierungszeit. Wenn man Cluster als Ganzes isoliert, dann kurz (z.B. 5 Tage) und mit Freitestung auf Restinfektiosität. Dies heißt im #ZEIT-Beitrag \"Abklingzeit\", weder Isolierung noch Quarantäne. https://t.co/8BdeJv4vS6"
  },
  {
    "edit_history_tweet_ids": [
      "1301617644823556102"
    ],
    "id": "1301617644823556102",
    "text": "@Die_Diktatur Das basiert auf persönlicher Kommunikation mit zwei Aerosolphysikern. Zu Rhinoviren: diese unterliegen als unbehüllte Viren viel stärker einer Kontaktübertragung. Und kommen stark bei kleinen Kindern vor, derzeit verbreitet in Kitas. Von den Kindern dann zu den Eltern."
  },
  {
    "edit_history_tweet_ids": [
      "1301438835532935169"
    ],
    "id": "1301438835532935169",
    "text": "Recorded yesterday: TWiV 659: Sloppy coronavirus immunity with Christian Drosten https://t.co/V0rPq5pp76 via @YouTube"
  },
  {
    "edit_history_tweet_ids": [
      "1301135416259751937"
    ],
    "id": "1301135416259751937",
    "text": "Ich kann dies inhaltlich nicht bewerten, aber die Quelle scheint mir seriös. https://t.co/85UVNU82ss"
  },
  {
    "edit_history_tweet_ids": [
      "1301120470566277120"
    ],
    "id": "1301120470566277120",
    "text": "Noch eine Ergänzung: #Masken verringern Aerosole auch durch das Abfangen von größeren Tröpfchen, bevor diese in der Luft eintrocknen und zu leichten Aerosolpartikeln werden. Schon besprochen in Podcasts Nr. 32, 43 und 48.  https://t.co/WgQ5bGh9FP"
  },
  {
    "edit_history_tweet_ids": [
      "1301105400532611073"
    ],
    "id": "1301105400532611073",
    "text": "Oh je. Auf diesem Niveau kommen wir nicht ins Gespräch. Sie sind nun blockiert. https://t.co/YVwEfbRqj1"
  },
  {
    "edit_history_tweet_ids": [
      "1300873498655707138"
    ],
    "id": "1300873498655707138",
    "text": "Was wollen Sie mitteilen? Ich leihe Ihnen alle meine Follower und werde ihre Behauptungen kommentieren. Nur zu! https://t.co/e3T9ob0MF6"
  },
  {
    "edit_history_tweet_ids": [
      "1300840679929765889"
    ],
    "id": "1300840679929765889",
    "text": "Aber der NDR hat doch grade in der letzten Podcast-Folge (Nr. 53) einen Physiker mit Spezialgebiet Aerosole dabei gehabt. https://t.co/6fxhU53S3y"
  },
  {
    "edit_history_tweet_ids": [
      "1300823242526126081"
    ],
    "id": "1300823242526126081",
    "text": "@Heike_N_aus_H @theNeo42 @holgertma Ich auch. Möchte nicht dabei zusehen, wie er auf sich selbst einhackt."
  },
  {
    "edit_history_tweet_ids": [
      "1295622409442263041"
    ],
    "id": "1295622409442263041",
    "text": "RT @TJargstorff: @RalfSchumache17 @c_drosten Ob er tatsächlich 6 Wochen Urlaub gemacht hat, oder vielleicht einfach „besseres zu tun“ hatte…"
  },
  {
    "edit_history_tweet_ids": [
      "1291622025782599680"
    ],
    "id": "1291622025782599680",
    "text": "RT @beatesodeik: Aktuelle Stellungnahme der Gesellschaft für Virologie zum Schulbetrieb in SARS-CoV2 Zeiten. \nhttps://t.co/RMiGMKVdtc  \nRal…"
  },
  {
    "edit_history_tweet_ids": [
      "1291401482542120961"
    ],
    "id": "1291401482542120961",
    "text": "RT @ChariteBerlin: #Servicetweet: Hier der Gastbeitrag von @c_drosten zu #COVID19 und der Clusterstrategie in voller Länge @zeitonline. #ch…"
  },
  {
    "edit_history_tweet_ids": [
      "1276021901039742978"
    ],
    "id": "1276021901039742978",
    "text": "Dies heißt natürlich nicht, dass Kinder nun plötzlich die Epidemie treiben. Aber die Vorstellung von virusfreien Schulen im Herbst muss man wohl überdenken. Es gibt eben auch bei geringer Inzidenz eine Diffusion in alle Altersgruppen. Damit starten wir in den Herbst. https://t.co/XJAWhjh67P"
  },
  {
    "edit_history_tweet_ids": [
      "1275881208514215937"
    ],
    "id": "1275881208514215937",
    "text": "Dear David, thank you for your interest and support. I am citing from #RKI´s situation report, June 23rd. The English version is here, data are in Table 4. The figure is only in the german version of the report. https://t.co/EqFwsq1LNR https://t.co/eYpH6oHfZW"
  },
  {
    "edit_history_tweet_ids": [
      "1275878477158387713"
    ],
    "id": "1275878477158387713",
    "text": "Sehr gut beobachtet. Und bitte beachten: Tabelle 5 und zugehörige Abbildung 9 im #RKI-Lagebericht vom 23.6., hier mit zusammenfassender Beschriftung der Datenreihen (Pfeile, zum besseren Verständnis aus Tabelle 5 eingefügt). https://t.co/gU456g7lUY https://t.co/LFFFuZ9xHt"
  },
  {
    "edit_history_tweet_ids": [
      "1275720404515119104"
    ],
    "id": "1275720404515119104",
    "text": "Das sind die nicht endenden, unterstellenden und aggressiven Anfragen der Bild-Zeitung. Fast jeden Tag kostet das mich, die Pressestelle der Charité, sowie zwei Medienanwälte Stunden unserer Arbeitszeit. Seit über einem Monat geht das so. https://t.co/98Nd5ZSRMy"
  },
  {
    "edit_history_tweet_ids": [
      "1275719372577832961"
    ],
    "id": "1275719372577832961",
    "text": "RT @dennisandre: Ja, in der ersten Version war das Zitat sinnentstellend verkürzt. Aber: @derspiegel hat vorbildlich &amp; transparent korrigie…"
  },
  {
    "edit_history_tweet_ids": [
      "1275717804168302594"
    ],
    "id": "1275717804168302594",
    "text": "RT @BirgitMarx3: @tknuewer @c_drosten @MoviesteveB @wagemanja @NDRinfo So  ist es. Ich habe etliche Talkrunden gesehen, in denen Moderatore…"
  },
  {
    "edit_history_tweet_ids": [
      "1275717607564468230"
    ],
    "id": "1275717607564468230",
    "text": "RT @_FireSoldier_: @c_drosten Leider sind Verzerrungen gang und gäbe in der Medienbranche, doch was mich immer wieder aufs neue Frustriert…"
  },
  {
    "edit_history_tweet_ids": [
      "1275717391515779074"
    ],
    "id": "1275717391515779074",
    "text": "In dem Spiegel-Artikel zur Ministerpräsidenten-Runde scheint es so gewesen zu sein. https://t.co/apjyaviUIY"
  },
  {
    "edit_history_tweet_ids": [
      "1275716091298357252"
    ],
    "id": "1275716091298357252",
    "text": "RT @kirchnerchris: @tknuewer @MoviesteveB @wagemanja @c_drosten @NDRinfo Korrekt. Generell muss man bei all dem bedenken, dass nur eine übe…"
  },
  {
    "edit_history_tweet_ids": [
      "1275709736260960257"
    ],
    "id": "1275709736260960257",
    "text": "RT @tknuewer: @MoviesteveB @wagemanja @c_drosten @NDRinfo Wenn ein Journalist über einen Podcast berichtet, MUSS er ihn gehört haben. Das i…"
  },
  {
    "edit_history_tweet_ids": [
      "1275709119572344832"
    ],
    "id": "1275709119572344832",
    "text": "RT @Kraemer_HB: Mit welcher journalistischen Ethik lässt sich denn rechtfertigen, anonyme Ministerpräsidenten als Quelle anzugeben? „Klar l…"
  },
  {
    "edit_history_tweet_ids": [
      "1275708116089425921"
    ],
    "id": "1275708116089425921",
    "text": "RT @_alexfuture: Es – passiert – zu – oft.\nUnd selten wehrt sich eben auch jemand so deutlich – und hat auch die dafür nötige Reichweite –…"
  },
  {
    "edit_history_tweet_ids": [
      "1275703688372400130"
    ],
    "id": "1275703688372400130",
    "text": "RT @Dr_Emergencydoc: @c_drosten Respekt Herr Drosten, ihr lapidarer Satz saß echt à point und steckt immer noch als Stachel tief in der Bil…"
  },
  {
    "edit_history_tweet_ids": [
      "1275702693542191107"
    ],
    "id": "1275702693542191107",
    "text": "RT @RenateKuenast: @c_drosten Danke für Ihre Arbeit!! ( Verstehe Ihr Genervtsein , kenne das Problem aus eigener Erfahrung)"
  },
  {
    "edit_history_tweet_ids": [
      "1275702416382574598"
    ],
    "id": "1275702416382574598",
    "text": "RT @PaulSieht: @tknuewer @BirgitMarx3 @c_drosten @derspiegel Ich bin selbst Journalismusschüler am @js_mainz und muss sagen, das kann ich ü…"
  },
  {
    "edit_history_tweet_ids": [
      "1275701671990104064"
    ],
    "id": "1275701671990104064",
    "text": "Nein. Heute nicht. https://t.co/mBwM8Ryn4C"
  },
  {
    "edit_history_tweet_ids": [
      "1275700958576738304"
    ],
    "id": "1275700958576738304",
    "text": "RT @ESomitsch: @c_drosten Dass der @derspiegel schnell reagiert hat, zeigt immerhin, dass es denen (verglichen mit B.) nicht egal ist oder…"
  },
  {
    "edit_history_tweet_ids": [
      "1275698206937153538"
    ],
    "id": "1275698206937153538",
    "text": "Nein. Hier lag eine inhaltliche Verfälschung meiner Aussage vor. https://t.co/qXnhe4I6OD"
  },
  {
    "edit_history_tweet_ids": [
      "1275698047641620485"
    ],
    "id": "1275698047641620485",
    "text": "Der Spiegel hat freiwillig korrigiert. https://t.co/3C9PNFChXG"
  },
  {
    "edit_history_tweet_ids": [
      "1275697997683265537"
    ],
    "id": "1275697997683265537",
    "text": "RT @shoushouswelt: @c_drosten Hat der Spiegel freiwillig reagiert/korrigiert oder musste er, weil Sie berechtigter Weise einen Berichtigung…"
  },
  {
    "edit_history_tweet_ids": [
      "1275697864807776256"
    ],
    "id": "1275697864807776256",
    "text": "RT @WGutzeit: Äußerungen von @c_drosten führen b. einigen Medien offenb. reflexhaft zu selektiver Wahrnehmung. Dass das Virus nicht zu Mass…"
  },
  {
    "edit_history_tweet_ids": [
      "1275697609198501888"
    ],
    "id": "1275697609198501888",
    "text": "RT @TiefenLichter: @Meisenkleister @c_drosten Schön, wenn berechtigte Kritik Gehör findet und nicht immer nur auf Ignoranz trifft, @derspie…"
  },
  {
    "edit_history_tweet_ids": [
      "1275697384601923584"
    ],
    "id": "1275697384601923584",
    "text": "Ich finde es auch hoch anständig, wie der Spiegel hier reagiert. Aber es ist ein Beispiel für das, was ohne Unterbrechung mit jedem der Podcasts passiert ist. https://t.co/7T6khaCRV4"
  },
  {
    "edit_history_tweet_ids": [
      "1275696951539961856"
    ],
    "id": "1275696951539961856",
    "text": "RT @AndreMimikama: @thzoern @c_drosten Das spiel kennen wir. Daher ist der Satz „Medienberichten zufolge\" immer mit einer gewissen Vorsicht…"
  },
  {
    "edit_history_tweet_ids": [
      "1275696526690566144"
    ],
    "id": "1275696526690566144",
    "text": "RT @LarsWienand: (Sehr kurze) Diskussion bei uns gestern Abend so: “Kann man das so schreiben?” – “Neiiin!” \n(Die Diskussion wird vielfach…"
  },
  {
    "edit_history_tweet_ids": [
      "1275695192415383552"
    ],
    "id": "1275695192415383552",
    "text": "RT @Meisenkleister: Hier der korrigierte Artikel mit ungekürztem Zitat von @c_drosten: \n https://t.co/HDTjKHQkFa"
  },
  {
    "edit_history_tweet_ids": [
      "1275693227245547520"
    ],
    "id": "1275693227245547520",
    "text": "RT @wagemanja: Was für ein Druck auf @c_drosten! Er macht einen sauguten Podcast mit dem @NDRinfo und dann werden einzelne Sätze daraus ver…"
  },
  {
    "edit_history_tweet_ids": [
      "1275692421360345088"
    ],
    "id": "1275692421360345088",
    "text": "Genau so ist es. https://t.co/WYdNjT0jsV"
  },
  {
    "edit_history_tweet_ids": [
      "1275692220583161858"
    ],
    "id": "1275692220583161858",
    "text": "RT @sarahbosetti: Na gut, Kinder. Wenn @c_drosten aus dem Urlaub zurückkommt, müssen wir uns aber entschieden haben, ob er gekauft, bösarti…"
  },
  {
    "edit_history_tweet_ids": [
      "1275692069479161856"
    ],
    "id": "1275692069479161856",
    "text": "RT @ReskiLab: Weil gerade wieder @c_drosten bashing aufbraust - hier ist der Vergleich USA vs EU. Die EU-Zahlen enthalten auch Schweden. Oh…"
  },
  {
    "edit_history_tweet_ids": [
      "1275691923655843840"
    ],
    "id": "1275691923655843840",
    "text": "RT @wi_anette: @c_drosten Ich habe die Antworten und Retweets @c_drosten nochmal quergelesen und bin angeekelt von dem Übermaß an Dummheit…"
  },
  {
    "edit_history_tweet_ids": [
      "1275691647133769729"
    ],
    "id": "1275691647133769729",
    "text": "RT @tknuewer: @BirgitMarx3 @c_drosten @derspiegel Es passiert, weil ein zu großer Teil einer jungen Journalistengeneration solche „Zuspitzu…"
  },
  {
    "edit_history_tweet_ids": [
      "1275691242001707012"
    ],
    "id": "1275691242001707012",
    "text": "RT @Kachelmann: @KatharinaHoeren @c_drosten Genau!"
  },
  {
    "edit_history_tweet_ids": [
      "1275690125754802177"
    ],
    "id": "1275690125754802177",
    "text": "RT @c_drosten: Auch diese Darstellung ist extremst verzerrt. Sie beruht auf zwei anonymen Teilnehmern der Veranstaltung, einer davon Minist…"
  },
  {
    "edit_history_tweet_ids": [
      "1275689938651152384"
    ],
    "id": "1275689938651152384",
    "text": "RT @julianmertens: @derspiegel @welt you're up next"
  },
  {
    "edit_history_tweet_ids": [
      "1275689839275520001"
    ],
    "id": "1275689839275520001",
    "text": "RT @gregni28: @derspiegel Netter Versuch.\nDrei Schritte vor, zwei zurück.\nHätte ja klappen können."
  },
  {
    "edit_history_tweet_ids": [
      "1275689814277394432"
    ],
    "id": "1275689814277394432",
    "text": "RT @tobbtwi: @derspiegel Danke für die Korrektur und die Korrekturmeldung."
  },
  {
    "edit_history_tweet_ids": [
      "1275689779074662404"
    ],
    "id": "1275689779074662404",
    "text": "RT @BirgitMarx3: @derspiegel Rhetorische Frage: Warum passiert das immer wieder? \nEs reicht einfach!"
  },
  {
    "edit_history_tweet_ids": [
      "1275689769272512512"
    ],
    "id": "1275689769272512512",
    "text": "RT @BirgitMarx3: @derspiegel Immer wieder werden @c_drosten Aussagen aus dem Kontext gerissen. Ich finde das Spielchen einiger Medien brand…"
  },
  {
    "edit_history_tweet_ids": [
      "1275689704030117889"
    ],
    "id": "1275689704030117889",
    "text": "All denjenigen, die sich hierzu und auch zu den weiteren Implikationen äußern möchten, leihe ich heute meine Follower. https://t.co/Gyqjk0tczo"
  },
  {
    "edit_history_tweet_ids": [
      "1275689299044900866"
    ],
    "id": "1275689299044900866",
    "text": "Auch diese Darstellung ist extremst verzerrt. Sie beruht auf zwei anonymen Teilnehmern der Veranstaltung, einer davon Ministerpräsident. Der Spiegel wird überprüft haben, ob ihre Darstellung übereinstimmt. Ob sie sich abgesprochen haben, kann der Spiegel nicht überprüfen. https://t.co/Ygj0XD7Qz5"
  },
  {
    "edit_history_tweet_ids": [
      "1275652122990829569"
    ],
    "id": "1275652122990829569",
    "text": "Die Welt zitiert wörtlich aus Spiegel online, einschließlich der Verfälschung meiner Aussage. https://t.co/nYmfokoGMg"
  },
  {
    "edit_history_tweet_ids": [
      "1275650956408037376"
    ],
    "id": "1275650956408037376",
    "text": "Ich bin es auch leid. https://t.co/RKRSvTUIzS"
  },
  {
    "edit_history_tweet_ids": [
      "1275129130888110091"
    ],
    "id": "1275129130888110091",
    "text": "RT @tomaspueyo: Some ICUs in Texas are now full. \nThis is just the beginning."
  },
  {
    "edit_history_tweet_ids": [
      "1274714443008573442"
    ],
    "id": "1274714443008573442",
    "text": "Hi! This is a typical bias in symptoms-triggered household studies. Children are mostly asymptomatic so are mostly missed as index cases. They are then tested as contacts, which means late sampling during fade out of viral load. Counteraction would be to take stool samples. https://t.co/sNDteRVvlA"
  },
  {
    "edit_history_tweet_ids": [
      "1274428348714926087"
    ],
    "id": "1274428348714926087",
    "text": "RT @MoritzDrupp: @c_drosten Lieber Herr @c_drosten, viele ÖkonomInnen versuchen dies. Heute gibt es bspw. einen Artikel im Spiegel zu unser…"
  },
  {
    "edit_history_tweet_ids": [
      "1274411783890055170"
    ],
    "id": "1274411783890055170",
    "text": "Corona-Pandemie: In Israel rollt die zweite Welle an https://t.co/URjkKKeoWN via @derspiegel"
  },
  {
    "edit_history_tweet_ids": [
      "1274360827513094147"
    ],
    "id": "1274360827513094147",
    "text": "USA: hätte man früher reagiert, wären nicht nur viel weniger Menschen verstorben, sondern man hätte auch die Wirtschaft deutlich kürzer belasten müssen. Ich würde mir wünschen, dass das mal ein Ökonom der Deutschen Öffentlichkeit erklärt. https://t.co/Men1fEvGez"
  },
  {
    "edit_history_tweet_ids": [
      "1274303899898347521"
    ],
    "id": "1274303899898347521",
    "text": "Für die Antikörper-Studie aus Folge 49 wurde mit übriggebliebenen Blutproben aus Laboren gearbeitet. Das ist zwar nicht ganz so aufwändig, erlaubt aber auch einen guten Einblick. Meine Schlussfolgerungen zur Prävalenz bei Kindern bleiben unverändert. Verzeihung für den Fehler!"
  },
  {
    "edit_history_tweet_ids": [
      "1274303898837225472"
    ],
    "id": "1274303898837225472",
    "text": "Liebe Hörer von Podcast-Folge 49, ich muss eine Korrektur machen. Die Zufalls-Beprobung in Schweden, von der ich so begeistert war, galt leider nur für die PCR-Untersuchung (erwähnt in Folge 43)."
  },
  {
    "edit_history_tweet_ids": [
      "1274024435620745219"
    ],
    "id": "1274024435620745219",
    "text": "Angesichts eines Problems dieser Größenordnung wird wieder einmal klar, welche Aufgaben vor der Politik und den Gesundheitsbehörden liegen. Die vor-Test Quarantäne ist eine sehr gut Entscheidung! https://t.co/zLFnBlc37O"
  },
  {
    "edit_history_tweet_ids": [
      "1273594556982927361"
    ],
    "id": "1273594556982927361",
    "text": "@christoph_rothe Stattdessen kamen immer mehr Erwachsene in die Teststellen und Praxen: denn Erwachsene haben mehr Symptome. Kinder bringt man kaum in Testzentren (Warteschlangen). Daher fehlen uns bis heute Viruslast-Daten zu Kindern grade in der Frühphase der Infektion, wo übertragen wird."
  },
  {
    "edit_history_tweet_ids": [
      "1273594189293522949"
    ],
    "id": "1273594189293522949",
    "text": "@christoph_rothe Es gibt einen möglichen Effekt, den ich als Erklärung für das Absinken von Kinder-Testungen ab Mitte März und Wiederansteigen ab April vermute: dies war die Zeit der höchsten Arbeitslast in der Fallverfolgung. Man konnte irgendwann einfach keine Haushaltskontakte mehr testen."
  },
  {
    "edit_history_tweet_ids": [
      "1273593928319668226"
    ],
    "id": "1273593928319668226",
    "text": "@christoph_rothe Danke, Herr Rothe, das ist wirklich wichtig. Wieder einmal beachtlich, welche präzise Zusammenfassung das #RKI hier liefert, und wie verlässlich die Labore ihre Daten beitragen. Das alles geschieht auf freiwilliger Basis."
  },
  {
    "edit_history_tweet_ids": [
      "1273563099606515713"
    ],
    "id": "1273563099606515713",
    "text": "RT @Belex70: @c_drosten \"We (and schools!) must try to remain open.\"\n\nThat is THE Point. So let´s try to find ways to make this happen. We…"
  },
  {
    "edit_history_tweet_ids": [
      "1273559940595146754"
    ],
    "id": "1273559940595146754",
    "text": "Yes, I completely agree. I have always mentioned that younger kids differ. But it is difficult to keep this apart while discussing literature - many studies pool these age tiers for lack of overall data. This is such a difficult topic. We (and schools!) must try to remain open. https://t.co/67SBu57jZb"
  },
  {
    "edit_history_tweet_ids": [
      "1273557334762102786"
    ],
    "id": "1273557334762102786",
    "text": "Hi Alasdair - of course, this is a limitation but in my last podcast I referred positively to the overall work in Sweden to understand prevalence. To me, this is an important point of reference because of their having schools open - in spite of convenience sample. https://t.co/V3vGe5gobR"
  },
  {
    "edit_history_tweet_ids": [
      "1273556098637758465"
    ],
    "id": "1273556098637758465",
    "text": "Hey! I am speaking positively about Swedish data, as well as about a new study from Israel. I am clearly supportive of school reopening in Germany, but I caution to not let possible outbreaks go undetected. And I explain what pitfalls exist in studies made during lockdown. https://t.co/N5h2pemJIQ"
  },
  {
    "edit_history_tweet_ids": [
      "1270373906248093700"
    ],
    "id": "1270373906248093700",
    "text": "Herzlichen Glückwunsch, #Charité. Ich bin stolz darauf, in diesem hervorragenden Umfeld das Fach Virologie vertreten zu dürfen. https://t.co/4CmfTOxNqY via @sternde"
  },
  {
    "edit_history_tweet_ids": [
      "1268482161717522438"
    ],
    "id": "1268482161717522438",
    "text": "Das ist wichtig: Einsichten in die Japanische Strategie zur gezielten Kontrolle über Cluster. Zusätzlicher Rückblick auf mögliche Infektionsquelle eines erkannten Falls: kann sich dieser Fall in einem Cluster infiziert haben? Und: Speicheltestung! https://t.co/MY41Ej8Zlh"
  },
  {
    "edit_history_tweet_ids": [
      "1268120633621262338"
    ],
    "id": "1268120633621262338",
    "text": "Thank you, Zoe, this is a superb summary of our manuscript! https://t.co/6GoJBlV237"
  },
  {
    "edit_history_tweet_ids": [
      "1267908250009309186"
    ],
    "id": "1267908250009309186",
    "text": "A new version of our viral loads manuscript is live. Thank you colleagues for all the helpful comments! https://t.co/0Aie4WWjGY"
  },
  {
    "edit_history_tweet_ids": [
      "1267024230887153664"
    ],
    "id": "1267024230887153664",
    "text": "I have discussed most of these findings in the podcast. All of this corresponds to our viral load observations. The destructive discussion is only stopping us from being pro-active while opening schools. We need to establish school surveillance now, or we will see outbreaks. https://t.co/2cHqGQiLYA"
  },
  {
    "edit_history_tweet_ids": [
      "1267012088402268160"
    ],
    "id": "1267012088402268160",
    "text": "Auch bei Influenza ist Viruslast bei Kindern und Erwachsenen ähnlich, wenn man kumulativ laborseitig schaut. Dort unterhalen Kindergärten und Schulen das Infektionsgeschehen. Deswegen die vorsichtige Warnung im Viruslast-Preprint. Das Update bekommt eine genauere Diskussion dazu. https://t.co/k3kwHYX9Q8"
  },
  {
    "edit_history_tweet_ids": [
      "1266967013735501825"
    ],
    "id": "1266967013735501825",
    "text": "Schulausbrüche ca. ein Monat nach Lockerungen mit Wiederöffnung der Schulen in Israel. Es geht anscheinend nicht ohne ständige Sentinel-Testung https://t.co/YiPrBalDrV via @timesofisrael"
  },
  {
    "edit_history_tweet_ids": [
      "1266749483859292165"
    ],
    "id": "1266749483859292165",
    "text": "Für alle, die mitdenken: natürlich geht es beim umsichtigen Testen um die frühe Erkennung von Clustern. Was sowieso schon läuft, ist die Quarantäne der Cluster-Mitglieder bereits vor dem Test. Das ist in den gültigen #RKI-Empfehlungen schon inbegriffen. Und schnell muss es gehen!"
  },
  {
    "edit_history_tweet_ids": [
      "1266643367569612803"
    ],
    "id": "1266643367569612803",
    "text": "Neben den deutschen waren natürlich die österreichischen Virologielabore die ersten, die den Test eingeführt haben. Ich denke, das hat auch in Österreich viele Menschenleben gerettet. https://t.co/fLIw3nXTQW"
  },
  {
    "edit_history_tweet_ids": [
      "1266410961235312647"
    ],
    "id": "1266410961235312647",
    "text": "Kai Kupferschmidts Übersicht zur Überdispersion jetzt auch auf Deutsch. https://t.co/07qudW51vH"
  },
  {
    "edit_history_tweet_ids": [
      "1266410389018939392"
    ],
    "id": "1266410389018939392",
    "text": "In the town of Skellefteå, a teacher died and 18 of 76 staff tested positive at a school with about 500 students in preschool through ninth grade. The school closed for 2 weeks because so many staff were sick, but students were not tested for the virus. \nhttps://t.co/c5eZmGPzU9"
  },
  {
    "edit_history_tweet_ids": [
      "1266281118644367361"
    ],
    "id": "1266281118644367361",
    "text": "Ein kompaktes Gespräch mit dem Spiegel über meine derzeitige Einschätzung. Mehr Information auch in den letzten beiden Podcast-Folgen. Entscheidend ist die Früherkennung von Clustern. Dazu wird \"Testen, Testen, Testen\" wirklich gebraucht. https://t.co/j9a1UionIF via @derspiegel"
  },
  {
    "edit_history_tweet_ids": [
      "1265876774875025414"
    ],
    "id": "1265876774875025414",
    "text": "RT @Belex70: @c_drosten Kekulé agiert eindeutig in der Rolle eines Wissenschaftsjournalisten.\n\nLeider reitet er dabei medial auf seinem Ruf…"
  },
  {
    "edit_history_tweet_ids": [
      "1265876453289332736"
    ],
    "id": "1265876453289332736",
    "text": "RT @uebermedien: Die Zeiten, als Opfer einer @Bild-Kampagne wehrlos allein im Sturm standen, sind vorbei. Das zeigt der Fall @C_Drosten. Es…"
  },
  {
    "edit_history_tweet_ids": [
      "1265863344042455040"
    ],
    "id": "1265863344042455040",
    "text": "So sieht es aus. Kekulé ist zum Glück bisher der Einzige, der sich so verhält. In unserer Community spielt er keine Rolle. https://t.co/wAxgyrxG7Y"
  },
  {
    "edit_history_tweet_ids": [
      "1265862795712700416"
    ],
    "id": "1265862795712700416",
    "text": "Der von Kekulé bemühte Leonhard Held sagt selbst über seine statistische Nachanalyse unserer Studie, dass diese nicht konklusiv ist. Kekulé ist das egal, er feuert trotzdem. Danke dafür. Wir werden ein Update unserer Daten und Statistik liefern."
  },
  {
    "edit_history_tweet_ids": [
      "1265858395564847104"
    ],
    "id": "1265858395564847104",
    "text": "Kekulé macht Stimmung. Seine Darstellung ist tendenziös. Er kennt unsere Daten nicht und zitiert falsch. Kekulé selbst könnte man nicht kritisieren, dazu müsste er erstmal etwas publizieren. https://t.co/0Grbgrmc09"
  },
  {
    "edit_history_tweet_ids": [
      "1265733752816271360"
    ],
    "id": "1265733752816271360",
    "text": "Hier die Reaktion von Herman Goossens auf den Versuch von #Bild, ihn und andere Mitglieder des @Recover_Europe Konsortiums für einen erneuten Angriff auf mich zu instrumentalisieren. “Manipulative Interviews”. Er hatte mich schon heute Nachmittag entsetzt kontaktiert. https://t.co/J8OdzX6mqq"
  },
  {
    "edit_history_tweet_ids": [
      "1265671077528776704"
    ],
    "id": "1265671077528776704",
    "text": "Eine sehr ermutigende Perspektive aus Japan. Das entspricht dem, was ich gestern und letzte Woche im Podcast besprochen habe. Morgen geht es weiter mit dem Thema. https://t.co/3ue9Phtapz"
  },
  {
    "edit_history_tweet_ids": [
      "1265670021231063042"
    ],
    "id": "1265670021231063042",
    "text": "RT @saschalobo: \"Schulen und Kitas wegen falscher Corona-Studie dicht\" titelte @BILD. \n\nDie Studie von @c_drosten erschien am 29. April – d…"
  },
  {
    "edit_history_tweet_ids": [
      "1265551792420671488"
    ],
    "id": "1265551792420671488",
    "text": "RT @DerGraslutscher: Auch wenn die Hetze sich gerade auf @c_drosten fokussiert, sollten wir nicht vergessen, dass es sich hierbei um einen…"
  },
  {
    "edit_history_tweet_ids": [
      "1265548939236958211"
    ],
    "id": "1265548939236958211",
    "text": "Nachdem sich gestern alle vier deutschsprachigen Statistik-Kritiker vom #Bild-Artikel distanziert haben, wurden heute englische Statistiker für einen weiteren Angriff missbraucht. Auch diese haben sich allerdings postwendend distanziert. https://t.co/fZInDNfouJ"
  },
  {
    "edit_history_tweet_ids": [
      "1265304280866660354"
    ],
    "id": "1265304280866660354",
    "text": "Das selbe Paket habe ich heute auch bekommen. https://t.co/JBGQTKPkrh"
  },
  {
    "edit_history_tweet_ids": [
      "1265014458512035840"
    ],
    "id": "1265014458512035840",
    "text": "Der Bild-Reporter hat unseren englischsprachigen Mathematiker am Telefon in die Irre geführt. Er bekam die Auskunft, dass wir grade an einem Update der Studie arbeiten, das aber das Ergebnis nicht ändert. Daraus wird dann eine interne Kritik gemacht https://t.co/w3NjKfo0Ib"
  },
  {
    "edit_history_tweet_ids": [
      "1265010744816525315"
    ],
    "id": "1265010744816525315",
    "text": "@jreichelt @BILD Das stimmt nicht. Der Bild-Reporter hat unseren englischsprachigen Mathematiker am Telefon überrumpelt und in die Irre geführt. Mein Mitarbeiter hat die Auskunft gegeben, dass wir grade an einem Update der Studie arbeiten, das aber deren Aussage nicht ändert."
  },
  {
    "edit_history_tweet_ids": [
      "1265008797753511941"
    ],
    "id": "1265008797753511941",
    "text": "Ich habe mich bereits detailliert im Podcast dazu geäußert. Dort und im eigentlich Manuskript gibt es eine ausführliche Diskussion der Limitationen unserer Studie. Die Aussage ist robust. https://t.co/LT5PQ5NiBD"
  },
  {
    "edit_history_tweet_ids": [
      "1264987807346495490"
    ],
    "id": "1264987807346495490",
    "text": "RT @jonno_3: @domliebl @c_drosten Danke für die klaren Worte. Es ist eine Schande, was hier teilweise gerade an Kampagne gegen Drosten abge…"
  },
  {
    "edit_history_tweet_ids": [
      "1264987760542302208"
    ],
    "id": "1264987760542302208",
    "text": "RT @DanDie711: @domliebl @c_drosten Die Freunde von der @BILD  sind wohl sauer, dass @c_drosten ihnen nie ein Interview gegeben hat und dac…"
  },
  {
    "edit_history_tweet_ids": [
      "1264987729550544896"
    ],
    "id": "1264987729550544896",
    "text": "RT @Claudius_Ziehr: @Buchkolumne @domliebl @c_drosten Da gebe ich Ihnen grundsätzlich recht. Allerdings nimmt die Kampagne der Bild Ausmass…"
  },
  {
    "edit_history_tweet_ids": [
      "1264986946662793216"
    ],
    "id": "1264986946662793216",
    "text": "RT @BirgitMarx3: @FedorFreytag @c_drosten Es ist doch genauso in Drostens Studie zu lesen:\nhttps://t.co/1oWwnhe4r5\nDie hat @fpiatov vermutl…"
  },
  {
    "edit_history_tweet_ids": [
      "1264979809555353600"
    ],
    "id": "1264979809555353600",
    "text": "RT @FedorFreytag: „Es könnte sein.“\n\nPodcast in dem #Drosten die Studie vorstellt. Mehr Vorsicht geht kaum. Daraus konstruiert BILD den grö…"
  },
  {
    "edit_history_tweet_ids": [
      "1264960029263872006"
    ],
    "id": "1264960029263872006",
    "text": "RT @Lambo: Eine Sternstunde der Wissenschaftskommunikation:\n1️⃣ BILD versucht mit Ausschnitten aus Open Peer Reviews eine Studie zu diskred…"
  },
  {
    "edit_history_tweet_ids": [
      "1264940915170455552"
    ],
    "id": "1264940915170455552",
    "text": "Dazu kommt, dass die angeblichen Kritiker sich nun reihenweise von der #Bild-Darstellung distanzieren. Wir haben damals viele gute Anregungen bekommen und inzwischen eingearbeitet. Unsere Schlussfolgerungen werden dadurch sogar noch härter. https://t.co/q14tSHKTYQ"
  },
  {
    "edit_history_tweet_ids": [
      "1264939504730865670"
    ],
    "id": "1264939504730865670",
    "text": "RT @domliebl: @trilmm @c_drosten @fpiatov @HeldLeonhard @christoph_rothe Ich wusste nichts von der Anfrage der BILD und distanziere mich vo…"
  },
  {
    "edit_history_tweet_ids": [
      "1264937282727030785"
    ],
    "id": "1264937282727030785",
    "text": "RT @ThorstenHild: Wichtiger tweet zum Thema, weil er unterstreicht, wie @BILD arbeitet; spricht dafür, dass @c_drosten mit seiner Reaktion…"
  },
  {
    "edit_history_tweet_ids": [
      "1264934434756755456"
    ],
    "id": "1264934434756755456",
    "text": "Interessant: die #Bild plant eine tendenziöse Berichterstattung über unsere Vorpublikation zu Viruslasten und bemüht dabei Zitatfetzen von Wissenschaftlern ohne Zusammenhang. Ich soll innerhalb von einer Stunde Stellung nehmen. Ich habe Besseres zu tun. https://t.co/fghG1rdnnq"
  },
  {
    "edit_history_tweet_ids": [
      "1263385123870986241"
    ],
    "id": "1263385123870986241",
    "text": "Eine starke Meinung: 10 Autoren fordern nach eigener Interpretation des Wissensstands die sofortige und uneingeschränkte Öffnung von Kitas, Kindergärten und Schulen. \n\nhttps://t.co/bgeshBI3Fw"
  },
  {
    "edit_history_tweet_ids": [
      "1261995396785676288"
    ],
    "id": "1261995396785676288",
    "text": "Leseempfehlung: Die gut recherchierten Interviews mit Cihan Celik, Klinikum Darmstadt. https://t.co/8l7PNJaxy9 via @faznet"
  },
  {
    "edit_history_tweet_ids": [
      "1257737053044965376"
    ],
    "id": "1257737053044965376",
    "text": "RT @BILDblog: Wie die @BILD-Redaktion mit schmutzigen Tricks versucht, Christian Drosten zu zerlegen: https://t.co/RUUTQSKTZX @c_drosten ht…"
  },
  {
    "edit_history_tweet_ids": [
      "1255788853325115399"
    ],
    "id": "1255788853325115399",
    "text": "Superb new study: Risk of infection upon exposure in children may be about 1/3 that of adults (sorry for the simplification). Important counterpart to yesterday´s viral load data (https://t.co/XfpT7Iu3ym)\nhttps://t.co/UkOWtEHiJE"
  },
  {
    "edit_history_tweet_ids": [
      "1255555995671150597"
    ],
    "id": "1255555995671150597",
    "text": "Viral loads by PCR as seen in our laboratories. No significant difference between children and adults. Age categories: Kindergarten (KG), Grade school (GS), Highschool (HS), etc. with age ranges and (counts). https://t.co/xunzyHEi47 https://t.co/je73hsKrZb"
  },
  {
    "edit_history_tweet_ids": [
      "1253998827805253633"
    ],
    "id": "1253998827805253633",
    "text": "Meine derzeitige Sicht der Dinge in einem hervorragend recherchierten Interview mit @ArminWolf vom #ORF. Ich spreche als Virologe, nicht als Privatperson. Keine Zuständigkeit für Wirtschaft und Politik. https://t.co/gt1Iv7t9xp"
  },
  {
    "edit_history_tweet_ids": [
      "1252925634931761152"
    ],
    "id": "1252925634931761152",
    "text": "RT @RangaYogeshwar: https://t.co/SR5qpVFkmd\nDear all,\nUns allen fällt der Lockdown schwer - mir auch!! \nManche argumentieren er sei nicht n…"
  },
  {
    "edit_history_tweet_ids": [
      "1252601814891069440"
    ],
    "id": "1252601814891069440",
    "text": "Für alle, die noch immer nicht daran glauben: Übersterblichkeit durch #COVID19 in England. Uns wurde dies vor allem durch frühe und breit eingesetzte Diagnostik erspart. Verspielen wir diesen Vorsprung nicht. Seien wir solidarisch mit unseren Nachbarn. https://t.co/azwY8NXMRZ"
  },
  {
    "edit_history_tweet_ids": [
      "1252270387645362179"
    ],
    "id": "1252270387645362179",
    "text": "\"Es wäre jammerschade, wenn wir sehenden Auges in einen Rückfall gingen.\" \"Die Situation ist trügerisch.\" \"Ein erneuter Shutdown wäre bei erneutem exponentiellem Wachstum unvermeidlich.\" https://t.co/NkKqRDyrKt"
  },
  {
    "edit_history_tweet_ids": [
      "1252268487306891264"
    ],
    "id": "1252268487306891264",
    "text": "\"Die Verhinderung eines Rückschritts - dass wir nicht mehr zurück gehen müssen zu härteren Maßnahmen - ist auch im interesse der Entwicklung unserer Wirtschaft.\" https://t.co/NkKqRDyrKt"
  },
  {
    "edit_history_tweet_ids": [
      "1252267151781761025"
    ],
    "id": "1252267151781761025",
    "text": "\"Ich habe den Eindruck, dass seit dem vergangenen Mittwoch eine Diskussion entstanden ist, die eine Sicherheit insinuiert, die heute überhaupt noch nicht da ist\". https://t.co/NkKqRDyrKt"
  },
  {
    "edit_history_tweet_ids": [
      "1252261776546291714"
    ],
    "id": "1252261776546291714",
    "text": "Ich freue mich sehr über den Sonderpreis der DFG (@dfg_public) und des Stifterverbands für die Deutsche Wissenschaft (@stifterverband). Durch Früherkennung und Aufklärung der Bevölkerung ist Deutschland heute in einer einzigartigen Position. Verspielen wir diese nun nicht!"
  },
  {
    "edit_history_tweet_ids": [
      "1251983759227981825"
    ],
    "id": "1251983759227981825",
    "text": "RT @Karl_Lauterbach: Prof. Meyer-Hermann formuliert bei #AnneWill die 2 Alternativen. Jetzt beschlossen: R etwa 1, und dann gelten harte Ei…"
  },
  {
    "edit_history_tweet_ids": [
      "1251958222346506241"
    ],
    "id": "1251958222346506241",
    "text": "Als ich diese Passage letzte Woche gesprochen habe, war mir noch nicht klar, wie sehr die gültigen Distanzierungsmaßnahmen jetzt von allen Seiten in Frage gestellt werden. Bei R = ca. 1 verbreitet sich das Virus unter der Decke der Maßnahmen weiter. Auch jetzt schon. https://t.co/FFfuCBeGEe"
  },
  {
    "edit_history_tweet_ids": [
      "1251091557245222912"
    ],
    "id": "1251091557245222912",
    "text": "Sehr interessante und richtige Aussagen von @fennerlabor zur gegenwärtigen Antikörper-Nachweisrate. Danke, Thomas, für diesen Einblick in Eure Daten!\nhttps://t.co/p3DxfsFPJR via @derspiegel"
  },
  {
    "edit_history_tweet_ids": [
      "1251062183418527744"
    ],
    "id": "1251062183418527744",
    "text": "Die Kollegen an der @uniklinikbonn arbeiten derzeit ihre interessanten Daten auf. Bald sehen wir sicherlich klarer! https://t.co/S33KfgQVUw"
  },
  {
    "edit_history_tweet_ids": [
      "1251034050883657729"
    ],
    "id": "1251034050883657729",
    "text": "Dear Michael, the data on the German town are definitely not representative for the country. This is an absolutely exceptional, high-incidence setting. The results were widely misunderstood based on a press conference. Don´t draw conclusions from this, please. https://t.co/DwT4ode0UI"
  },
  {
    "edit_history_tweet_ids": [
      "1249800091164192771"
    ],
    "id": "1249800091164192771",
    "text": "Klar: Gegen Ende des Verlaufs ist die PCR mal positiv und mal negativ. Da spielt der Zufall mit. Wenn man Patienten 2 x negativ testet und als geheilt entlässt, kann es zu Hause durchaus noch mal zu positiven Testergebnissen kommen. Das ist deswegen noch längst keine Reinfektion. https://t.co/ZLUC5RfUAg"
  },
  {
    "edit_history_tweet_ids": [
      "1249791222526468099"
    ],
    "id": "1249791222526468099",
    "text": "Puzzled about re-infection, re-activation, or recurrence of PCR-positivity after revovery from #COVID19? Look how PCR toggles between positive and negative toward the end of courses. Yellow=throat swab; red=sputum; grey=stool. Dotted line=detection limit. https://t.co/DA7nyEkSA9 https://t.co/qFNyWrIu0I"
  },
  {
    "edit_history_tweet_ids": [
      "1249608838933884929"
    ],
    "id": "1249608838933884929",
    "text": "An overview of #SARS-CoV-2 genome sequences from Germany, including early releases by @charitevirology. Some interesting insights into local clustering and wider dispersal, for people familiar with German geography. \nhttps://t.co/eiCP9PYH7Q"
  },
  {
    "edit_history_tweet_ids": [
      "1249467376090914816"
    ],
    "id": "1249467376090914816",
    "text": "“Das ist absolut üblich, Zwischenergebnisse werden auf Kongressen ständig [...] mitgeteilt. Zu behaupten, dies sei unwissenschaftlich, stimmt schlichtweg nicht, und mag aus ganz anderen Gründen erfolgt sein.” https://t.co/4AMpscdi73"
  },
  {
    "edit_history_tweet_ids": [
      "1249464110724648961"
    ],
    "id": "1249464110724648961",
    "text": "“Es ist schade, dass Kollegen uninformiert voreilige und sichtlich unüberlegte Schlüsse ziehen”\n https://t.co/XDqoafiDjH via @tazgezwitscher"
  },
  {
    "edit_history_tweet_ids": [
      "1248509065090695169"
    ],
    "id": "1248509065090695169",
    "text": "Liebe #taz, wenn ein Wissenschaftler um Vorlage eines Manuskripts bittet, ist das kein \"Verriss\" oder \"Disput\". Es gibt keinen Vorwurf an die Kollegen, nur eine Nachfrage. Diskurs ermöglicht wissenschaftliche Meinungsbildung. Auch wenn sich manche einen Gelehrtenstreit wünschen. https://t.co/85OiW0neWb"
  },
  {
    "edit_history_tweet_ids": [
      "1248461818718081025"
    ],
    "id": "1248461818718081025",
    "text": "Nein, das meine ich nicht. Ich frage mich, was Sie mit solchen Verfälschungen bezwecken. Ich finde das unmöglich. https://t.co/hb5VYsGuki"
  },
  {
    "edit_history_tweet_ids": [
      "1248207690842738689"
    ],
    "id": "1248207690842738689",
    "text": "Ich habe aber auch dazu gesagt: das bedeutet nicht, dass diese Patienten nicht mehr immun sind. https://t.co/5sguajRwms"
  },
  {
    "edit_history_tweet_ids": [
      "1247780099279052800"
    ],
    "id": "1247780099279052800",
    "text": "Sehr richtig. Und eine eventuelle Dunkelziffer kann man nur durch geografisch breit angelegte Untersuchungen bestimmen. Hier sollten wir zum gegenwärtigen frühen Zeitpunkt der Epidemie nicht all zu viel erwarten. https://t.co/4jZbpbKCYW"
  },
  {
    "edit_history_tweet_ids": [
      "1246022917399478272"
    ],
    "id": "1246022917399478272",
    "text": "Heute veröffentlicht: Einfache medizinische Gesichtsmasken reduzieren Abgabe von Coronavirus und Influenzavirus durch den infizierten Maskenträger. Weniger Virus in Tröpfchen und Aerosol. https://t.co/yYMBTjfMCs  #maskeauf Übrigens: Stoffmasken kann man zur Reinigung auch bügeln."
  },
  {
    "edit_history_tweet_ids": [
      "1245930110575763457"
    ],
    "id": "1245930110575763457",
    "text": "RT @StM_Klose: und schwierige Entscheidungen treffen. Ich bin sehr froh darüber, dass Menschen wie @CiesekSandra @SBeckerLab oder @c_droste…"
  },
  {
    "edit_history_tweet_ids": [
      "1245656175544160266"
    ],
    "id": "1245656175544160266",
    "text": "Einen Podcast wird es geben, aber nicht hierüber! https://t.co/mCqWjks7zF"
  },
  {
    "edit_history_tweet_ids": [
      "1245655059632807936"
    ],
    "id": "1245655059632807936",
    "text": "Congratulations Victor @vmcorman and Marcel @MarcelAMller! This study by one of the strongest clinical virology teams working on #Covid19 will influence clinical practice and public health. https://t.co/YLQybQH58y"
  },
  {
    "edit_history_tweet_ids": [
      "1244213832496619526"
    ],
    "id": "1244213832496619526",
    "text": "Age median in Germany: 48 years. https://t.co/lTxYxP0IcT \nGermany is testing a lot. https://t.co/ZS3oMyNTtJ"
  },
  {
    "edit_history_tweet_ids": [
      "1242871330887946243"
    ],
    "id": "1242871330887946243",
    "text": "Das war noch gar nichts - glaubts mir! Heute haben wir nur mal unter die Motorhaube geschaut. Im Labor nehmen unsere extrem guten Wissenschaftler den Motor auseinander; und das Getriebe noch dazu! https://t.co/DUIBzGEEor"
  },
  {
    "edit_history_tweet_ids": [
      "1241959117343928320"
    ],
    "id": "1241959117343928320",
    "text": "RT @DrTedros: And here is one more tip on how you can help us protect #healthworkers from #COVID19 - only wear a mask if you are sick or if…"
  },
  {
    "edit_history_tweet_ids": [
      "1241834091860934661"
    ],
    "id": "1241834091860934661",
    "text": "Christian Drosten im stern: Keine vollen Fußballstadien in den nächsten zwölf Monaten -  https://t.co/ntcrwRhEQQ\n\nDiese Zuspitzung und Selbstverkürzung durch den Stern ist mir peinlich und entspricht nicht dem Zusammenhang des Interviews. Ich bin schockiert."
  },
  {
    "edit_history_tweet_ids": [
      "1241792620986273792"
    ],
    "id": "1241792620986273792",
    "text": "Und noch etwas: natürlich lassen sich die jetzigen Maßnahmen zur Distanzierung und Kontaktminimierung auf keinen Fall durch das allgemeine Tragen von Masken ersetzen! Masken sind eine Ergänzung der Maßnahmen und eine Erinnerung für Alle an den Ernst der Lage! https://t.co/xdMak6iG1L"
  },
  {
    "edit_history_tweet_ids": [
      "1241790888805892098"
    ],
    "id": "1241790888805892098",
    "text": "Selbstverständlich. Masken sind knapp, das ist doch lange bekannt. Genau deshalb müssen sie für Berufe mit Patientenkontakt reserviert sein: denn dort wirken sie. In der Öffentlichkeit wirken Masken für den Fremdschutz. Also: selbst bauen oder durch Stoff ersetzen. https://t.co/xdMak6iG1L"
  },
  {
    "edit_history_tweet_ids": [
      "1241659738569539584"
    ],
    "id": "1241659738569539584",
    "text": "Lancet zum Thema Masken. Das deutsche Vorgehen wird darin voll bestätigt: Masken für Medizinberufe, nicht in der Öffentlichkeit. https://t.co/2haEpmnSKs Kein klarer Nutzen von Masken in der Öffentlichkeit, daher Vorfahrt für Masken im Krankenhaus. WHO empfiehlt das auch."
  },
  {
    "edit_history_tweet_ids": [
      "1241618497047846913"
    ],
    "id": "1241618497047846913",
    "text": "Ein Weckruf aus Bergamo. Dringende Leseempfehlung. Alle Entscheider sollten diesen Text kennen. https://t.co/sM9iK1zDD5"
  },
  {
    "edit_history_tweet_ids": [
      "1241412733922430976"
    ],
    "id": "1241412733922430976",
    "text": "Dann sollten Sie auch mit Kontext zitieren: Keinen Nutzen für den Selbstschutz in der Öffentlichkeit. In Asien trägt man Maske aus Höflichkeit, und zwar für den Fremdschutz. Der (potenziell) Infizierte trägt Maske. Ist das verständlich? https://t.co/0eP7ggwrRv"
  },
  {
    "edit_history_tweet_ids": [
      "1241368296672432128"
    ],
    "id": "1241368296672432128",
    "text": "Selbst in Hongkong sind Gesichtsmasken knapp. Anleitung zum Selbstbau. https://t.co/MRVNnsqHcr via @scmpnews"
  },
  {
    "edit_history_tweet_ids": [
      "1241084985764954113"
    ],
    "id": "1241084985764954113",
    "text": "TGIF. https://t.co/6lIOtsRdj2"
  },
  {
    "edit_history_tweet_ids": [
      "1240654921764044800"
    ],
    "id": "1240654921764044800",
    "text": "Eine wichtige Stellungnahme von der Deutschen Gesellschaft für Epidemiologie. https://t.co/06ZBu7W5Cd"
  },
  {
    "edit_history_tweet_ids": [
      "1240333536437116930"
    ],
    "id": "1240333536437116930",
    "text": "Liebe Freunde der Virologie: heute im Podcast haben wir eine Modellierungsstudie über UK besprochen. Der dortige Wert ist ein Mittelwert. Der #RKI-Präsident hat eine \"bis zu\" Schätzung abgegeben, also ein Maximum (und für D). Deswegen gibt es hier keinen Widerspruch. https://t.co/xDAKJFduPh"
  },
  {
    "edit_history_tweet_ids": [
      "1240215991663067136"
    ],
    "id": "1240215991663067136",
    "text": "RT @Regendelfin: Wenn wir diese ganze Corona-Katastrophe irgendwann überstanden haben, erhalten womöglich endlich die ihren längst überfäll…"
  },
  {
    "edit_history_tweet_ids": [
      "1239448118002925569"
    ],
    "id": "1239448118002925569",
    "text": "Der Senat hat meine Forderungen nicht ignoriert. Vielmehr war ich mir nicht sicher, was ich empfehlen sollte. Denn ich bin Virologe und Schulschliessungen gehören nicht in mein Fachgebiet. Die Berliner Entscheidungen zeugen von Entschlossenheit und Handlungswillen. https://t.co/z4tVVeNjd5"
  },
  {
    "edit_history_tweet_ids": [
      "1239213151406653441"
    ],
    "id": "1239213151406653441",
    "text": "So ist es. Mein Kommentar gestern bezog sich zwar auf Entscheidungsprozesse, die im Moment in vielen Bundesländern laufen, aber Berlin hat nun wirklich gezeigt, wie man es macht. Meine Hochachtung vor so viel Handlungswillen und Engagement! https://t.co/nLXMZJFB6n"
  },
  {
    "edit_history_tweet_ids": [
      "1238764754627448833"
    ],
    "id": "1238764754627448833",
    "text": "#Schulschließung #Kitaschließung  #Notbetreuung https://t.co/FnFcbBSsxu"
  },
  {
    "edit_history_tweet_ids": [
      "1238748670222352384"
    ],
    "id": "1238748670222352384",
    "text": "Stattdessen: bestehende Gruppen ausdünnen. Gruppen und Betreuer / Lehrer lassen, wie sie sind, nur deutlich weniger Kinder pro Gruppe oder Schulklasse betreuen. Dies ist die Österreichische Lösung, die ich sehr sinnvoll finde. @threadreaderapp unroll"
  },
  {
    "edit_history_tweet_ids": [
      "1238748668997578753"
    ],
    "id": "1238748668997578753",
    "text": "Junge Kinder können neue Gruppen und Betreuer psychisch schwer verkraften: die Belastung der Eltern steigt weiter. Kritische Berufsgruppen fallen dann aus. Eltern junger Kinder sind die die Leistungsträger in vielen Berufen. #Notbetreuung ist deswegen kontraproduktiv."
  },
  {
    "edit_history_tweet_ids": [
      "1238748667768647680"
    ],
    "id": "1238748667768647680",
    "text": "#Schulschließung und #Kitaschließung: Kinder von kritischen Berufsgruppen in „#Notbetreuung“ nicht neu gruppieren. Hierdurch entstehen neue primäre und sekundäre Kontaktnetzwerke (Eltern). Die Infektion wird dadurch befeuert."
  },
  {
    "edit_history_tweet_ids": [
      "1238404604565602311"
    ],
    "id": "1238404604565602311",
    "text": "Eine sehr wichtige Leseempfehlung zum Thema #Schulschließung. Sebastian Funk, ein epidemiologischer Modellierer, den ich sehr schätze, weist auf den richtigen Zeitpunkt hin. \nhttps://t.co/3BuDY9KRu5"
  },
  {
    "edit_history_tweet_ids": [
      "1238402391462031361"
    ],
    "id": "1238402391462031361",
    "text": "Ich glaube, dass die Politik das verstanden hat. Im Moment geht es um die Ausgestaltung. Österreich hat für die Kita-/Schulschließung einen guten Ansatz, wie ich finde. https://t.co/pq0BW6OkFo"
  },
  {
    "edit_history_tweet_ids": [
      "1238356180117962752"
    ],
    "id": "1238356180117962752",
    "text": "#Radioeins und #Tagesspiegel zitieren verkürzt aus dem #NDRInfo-Podcast. Ich sage, dass Schulschließungen sehr gut wirken. ABER: Ich spreche dabei über die Spanische Grippe. Unsere Situation ist anders! Diese verkürzten Zitate sind nicht autorisiert!"
  },
  {
    "edit_history_tweet_ids": [
      "1238060315515981824"
    ],
    "id": "1238060315515981824",
    "text": "Wir werden sehr bald auf den Schutz, die Testung und die bevorzugte Krankenhausbehandlung von besonders gefährdeten Gruppen (Ältere, Grunderkrankte) fokussieren müssen. #COVID19 https://t.co/PRfBkYFXpY"
  },
  {
    "edit_history_tweet_ids": [
      "1237650201323737088"
    ],
    "id": "1237650201323737088",
    "text": "„Tsunami, der uns überwältigt hat“ – der verzweifelte Bericht eines italienischen Arztes https://t.co/E8JJr1Sn0V\n#COVID19 wird auch bei uns so ablaufen, wenn wir weiter denken, dass „Deutschland es besser macht“ und deswegen nichts tun."
  },
  {
    "edit_history_tweet_ids": [
      "1237428166043500549"
    ],
    "id": "1237428166043500549",
    "text": "Das ist eine vorbildliche und klar ausgerichtete Entscheidung. Denn hiermit schützt man gezielt höhere Altersgruppen, die von #COVID19 gefährdet sind. https://t.co/O4xpUpZRSY"
  },
  {
    "edit_history_tweet_ids": [
      "1237256557777354752"
    ],
    "id": "1237256557777354752",
    "text": "We have tested several obvious cell lines one would think of. Some gave better CPE but none were more susceptible than Vero E6. https://t.co/ZFQFUIJChj"
  },
  {
    "edit_history_tweet_ids": [
      "1237034998575837184"
    ],
    "id": "1237034998575837184",
    "text": "Which paper? Is a preprint available? https://t.co/iJP6ZzH7UV"
  },
  {
    "edit_history_tweet_ids": [
      "1236967026150854657"
    ],
    "id": "1236967026150854657",
    "text": "Our comprehensive shedding study on the Munich #COVID2019 cluster: proof of replication in upper resp tract, virus in stool but no live virus isolation fom stool, long shedding but no live iso after 1 week in sputum. https://t.co/Spn9Ti31Jk"
  },
  {
    "edit_history_tweet_ids": [
      "1236932312195088385"
    ],
    "id": "1236932312195088385",
    "text": "Der #Spiegel, die #Zeit, die #FAZ, die #Süddeutsche und andere große Printmedien sollten für Ihren Aufmerksamkeitsgewinn eine Gegenleistung bringen: Online-Beiträge zu #COVID19 /#SARS2 kostenlos für Alle. https://t.co/GTyfNsU1KX"
  },
  {
    "edit_history_tweet_ids": [
      "1236737162198036480"
    ],
    "id": "1236737162198036480",
    "text": "@giocosopress @chrschwaegerl @DLFNachrichten @jensspahn @Stefanie2000 So ein Unsinn! Todesfälle werden durch den behandelnden Arzt gemeldet, nicht durch Labore."
  },
  {
    "edit_history_tweet_ids": [
      "1236695542668963841"
    ],
    "id": "1236695542668963841",
    "text": "RT @florian_krammer: There is a reason for canceling public gatherings. In a pandemic, don't be Philadelphia (held a parade in 1918 when ca…"
  },
  {
    "edit_history_tweet_ids": [
      "1236679518359883780"
    ],
    "id": "1236679518359883780",
    "text": "Spahn: Großveranstaltungen mit mehr als 1000 Teilnehmern absagen via @RND_de\n https://t.co/EGcNfmGJIi"
  },
  {
    "edit_history_tweet_ids": [
      "1236590996982566912"
    ],
    "id": "1236590996982566912",
    "text": "Ja sicher, das wird ja jetzt auch gemacht. Aber entscheidend war: erst mal anfangen! Wir zimmern das Schiff zusammen, während wir lossegeln. Mein Institut hat sofort, seit ca. 10. Januar, die Diagnostik weltweit verteilt. Und natürlich als allererstes in Deutschland. https://t.co/M6xnqF1qEW"
  },
  {
    "edit_history_tweet_ids": [
      "1236589859306901511"
    ],
    "id": "1236589859306901511",
    "text": "Diese scheinbare Schwäche des deutschen Systems ist in Wirklichkeit seine größte Stärke: keine Monopolisierung der Diagnostik, jedes Labor darf testen, die KV erlaubt Abrechnung schon seit Januar. Deswegen erkennen wir so viel mehr Infektionen pro Todesfall. #COVID19germany https://t.co/LWfEnHwm7R"
  },
  {
    "edit_history_tweet_ids": [
      "1236588586868379648"
    ],
    "id": "1236588586868379648",
    "text": "@chrschwaegerl @DLFNachrichten @jensspahn @Stefanie2000 Diese scheinbare Schwäche des deutschen Systems ist in Wirklichkeit seine größte Stärke: keine Monopolisierung der Diagnostik, jedes Labor darf testen, die KV erlaubt Abrechnung schon seit Januar. Deswegen erkennen wir so viel mehr Infektionen pro Todesfall. #COVID19germany"
  },
  {
    "edit_history_tweet_ids": [
      "1235967585663037440"
    ],
    "id": "1235967585663037440",
    "text": "@vt27kolt11 @nickbuers Was ist eigentlich Ihre Agenda? Ich blockiere sie jetzt."
  },
  {
    "edit_history_tweet_ids": [
      "1235848833176727555"
    ],
    "id": "1235848833176727555",
    "text": "@epsilon3141 @NexaSun @AscotBlack @Watchu28020892 Hat ich das gesagt? Worauf beziehen Sie sich denn?"
  },
  {
    "edit_history_tweet_ids": [
      "1235848542603735040"
    ],
    "id": "1235848542603735040",
    "text": "@Watchu28020892 @epsilon3141 @NexaSun @AscotBlack Das tue ich jeden Tag. Außerdem hatte ich anfangs freundlich und bestätigend geantwortet. Wenn die Stichelei dann nicht aufhört, kann ich mich nicht weiter damit beschäftigen. Man kann hier nicht einfach irgendwelche Exponentialfunktionen rechnen."
  },
  {
    "edit_history_tweet_ids": [
      "1235845381642018816"
    ],
    "id": "1235845381642018816",
    "text": "@epsilon3141 @NexaSun @AscotBlack @Watchu28020892 Ihre \"Fakten\" sind bloße Rechnungen, die ebenso aus dem Zusammenhang gerissen sind wie Ihre Zitate. Wir brauchen in dieser Situation Augenmaß und Einordnung, die nun einmal nur aus echter Berufserfahrung kommt. Nicht ohne Grund nehme ich mir jeden Tag so viel Zeit."
  },
  {
    "edit_history_tweet_ids": [
      "1235682481472499717"
    ],
    "id": "1235682481472499717",
    "text": "@Fischblog @KnudJahnke @kakape @lingenhoehl Allein unser Labor (eins von mehreren in Berlin) führt täglich ca. 500 Tests durch. Eine Erhebung über die Tests in Deutschland läuft."
  },
  {
    "edit_history_tweet_ids": [
      "1235681303082790932"
    ],
    "id": "1235681303082790932",
    "text": "@epsilon3141 @NexaSun @AscotBlack @Watchu28020892 Bitte unterlassen Sie aus dem Zusammenhang gerissene Zitate und hohle Hetzerei. Wenn Sie einen Beitrag leisten wollen, dann nennen Sie Ihre Argumente."
  },
  {
    "edit_history_tweet_ids": [
      "1235674765861556224"
    ],
    "id": "1235674765861556224",
    "text": "RT @doctimcook: This letter from Italian Intensivists is measured and scary.\n\nIf your hospital hasn’t made these plans now is exactly the t…"
  },
  {
    "edit_history_tweet_ids": [
      "1235322346371772417"
    ],
    "id": "1235322346371772417",
    "text": "@epsilon3141 Don’t worry.\nI agree about the situation. Would be interested to see available transmission networks taken into account in models"
  },
  {
    "edit_history_tweet_ids": [
      "1235316974869188609"
    ],
    "id": "1235316974869188609",
    "text": "@epsilon3141 And I wonder why you cite TV interviews from three weeks ago."
  },
  {
    "edit_history_tweet_ids": [
      "1235195553866231810"
    ],
    "id": "1235195553866231810",
    "text": "@trvrb Hi Trevor, I don´t twitter a lot but maybe you want to read this:\nhttps://t.co/jNgNS1JAHE"
  },
  {
    "edit_history_tweet_ids": [
      "1235194555282137094"
    ],
    "id": "1235194555282137094",
    "text": "@threadreaderapp unroll"
  },
  {
    "edit_history_tweet_ids": [
      "1235183685831360513"
    ],
    "id": "1235183685831360513",
    "text": "@trvrb Based on the data, I find it more likely that Munich and Italy  have a common source in Wuhan. Munich came from an unsampled source diversity when we first saw it. The Italian clade would have come from that diversity, but has too many additional mutations for direct descent."
  },
  {
    "edit_history_tweet_ids": [
      "1235182484003917827"
    ],
    "id": "1235182484003917827",
    "text": "@trvrb Is this really justified by the data? I immediately noticed this when I first uploaded the Baden Württemberg Sequence (the first released in that cluster). I cautioned against this conclusion because of additional SNPs, indicating undersampling."
  },
  {
    "edit_history_tweet_ids": [
      "1233468009328541696"
    ],
    "id": "1233468009328541696",
    "text": "TGIF\n\nDanke, #michaelhatzius \n\nhttps://t.co/Xl5U8IcyCp"
  },
  {
    "edit_history_tweet_ids": [
      "1233449465450782720"
    ],
    "id": "1233449465450782720",
    "text": "Why: viruses are still undersampled, common sources may exist, Italian virus has 5 more SNPs that are not shared with Munich sequence (10265, 14408, 28881,-2,-3; reference: EPI_ISL_40212)."
  },
  {
    "edit_history_tweet_ids": [
      "1233449464280514560"
    ],
    "id": "1233449464280514560",
    "text": "Note that 3 SNPs (positions 241, 3037, 23403) are uniquely shared with Munich cluster virus. Virus also groups with Munich sequence in tree. This is not sufficient to claim a link between Munich and Italy."
  },
  {
    "edit_history_tweet_ids": [
      "1233449462602792960"
    ],
    "id": "1233449462602792960",
    "text": "Just uploaded the first #SARSCoV2 sequence imported from Italy to Germany on #Gisaid. First sequence from present Italian clusters AFAK. Outstanding team @ #charitevirology."
  },
  {
    "edit_history_tweet_ids": [
      "1233032947130863616"
    ],
    "id": "1233032947130863616",
    "text": "#SARSCoV2 verdient eine erweiterte Aufmerksamkeitsspanne. Statt Fernsehen deshalb nun ein täglicher Podcast bei NDR Info. Hier die ersten beiden Folgen. \nhttps://t.co/rFZRl31BPk\n\nhttps://t.co/xEfovHNhY8\n\n#Charitevirology #SARS2 #charite"
  },
  {
    "edit_history_tweet_ids": [
      "1222802781796544512"
    ],
    "id": "1222802781796544512",
    "text": "Etwas mehr Hintergrund zu #nCoV2019: 30 min Gespräch mit  #JörgThadeusz https://t.co/x8431RmOzz"
  },
  {
    "edit_history_tweet_ids": [
      "1222391674963464192"
    ],
    "id": "1222391674963464192",
    "text": "Eine kompakte Zusammenfassung meiner derzeitigen Einschätzung zu #nCoV2019. #Coronavirus. https://t.co/mLOMz7L9SR"
  },
  {
    "edit_history_tweet_ids": [
      "1222388004968333320"
    ],
    "id": "1222388004968333320",
    "text": "First formal #nCoV2019 paper citing our #nCoV diagnostic tests and study. Could have cited https://t.co/PXXHehCxfT instead of #WHO laboratory guidance site. #Eurosurveillance was among the first journals to publish about #nCoV2019. https://t.co/6iWIGZbaJt"
  },
  {
    "edit_history_tweet_ids": [
      "1221105964578934784"
    ],
    "id": "1221105964578934784",
    "text": "Now that we know #nCoV2019 really resembles #SARS (see #Lancet yesterday), here is my reading tip for the weekend: https://t.co/0npCWUQlx3. This is the essence of how #HongKong stopped it. Look at Figure 5."
  },
  {
    "edit_history_tweet_ids": [
      "1220434496375468032"
    ],
    "id": "1220434496375468032",
    "text": "Our #nCoV2019 diagnostic test and evaluation is published in Eurosurveillance https://t.co/PXXHehCxfT"
  },
  {
    "edit_history_tweet_ids": [
      "705811158356389888"
    ],
    "id": "705811158356389888",
    "text": "As expected: MERS-CoV infection occurs in Africa. https://t.co/U0FiY0wQLp via @CDCgov"
  },
  {
    "edit_history_tweet_ids": [
      "667253855185432576"
    ],
    "id": "667253855185432576",
    "text": "@MackayIM Looking forward to reading it. The old one was brilliant already."
  },
  {
    "edit_history_tweet_ids": [
      "667001221224484864"
    ],
    "id": "667001221224484864",
    "text": "Long time no tweet. Our paper on #MERS mutations during the Korea outbreak this summer. No worries about the virus. https://t.co/1f4bLfVG4Y"
  },
  {
    "edit_history_tweet_ids": [
      "618841716712452097"
    ],
    "id": "618841716712452097",
    "text": "(2/2) Study also presents a more sensitive way to isolate #MERS virus from patients and assess strain variability http://t.co/yL3RNBk4Yr"
  },
  {
    "edit_history_tweet_ids": [
      "618841280664215552"
    ],
    "id": "618841280664215552",
    "text": "(1/2) New data on #MERS secreted IgA antibodies: interference with infectious virus isolation in cell culture. http://t.co/yL3RNBk4Yr"
  },
  {
    "edit_history_tweet_ids": [
      "611510256259203072"
    ],
    "id": "611510256259203072",
    "text": "@CarolJordanCNN @MackayIM Most important: no link to Koran outbreak. #MERS"
  },
  {
    "edit_history_tweet_ids": [
      "610479714424254464"
    ],
    "id": "610479714424254464",
    "text": "@DocFM1 Possible that colostrum antibodies protect. But Marion´s data from Qatar suggest antibodies are not protective (serum IgG)."
  },
  {
    "edit_history_tweet_ids": [
      "610476702544826368"
    ],
    "id": "610476702544826368",
    "text": "@DocFM1 It seems to be a kindergarten disease of camel calves. Infection months after birth seems most likely."
  },
  {
    "edit_history_tweet_ids": [
      "608501732268740608"
    ],
    "id": "608501732268740608",
    "text": "Amid MERS Outbreak, Readers Reflect on South Korean Hospitals http://t.co/3Jfb6Fej5q - an explanation indeed."
  },
  {
    "edit_history_tweet_ids": [
      "608345979654434816"
    ],
    "id": "608345979654434816",
    "text": "@DeclanButlerNat Very well written!"
  },
  {
    "edit_history_tweet_ids": [
      "608267288131866625"
    ],
    "id": "608267288131866625",
    "text": "@stgoldst @MackayIM of course this is wrong. And the context could not have been understood like that - sorry."
  },
  {
    "edit_history_tweet_ids": [
      "608265776374640640"
    ],
    "id": "608265776374640640",
    "text": "@MackayIM No, this is not known, neither for MERS nor SARS."
  },
  {
    "edit_history_tweet_ids": [
      "608184363797389312"
    ],
    "id": "608184363797389312",
    "text": "@MackayIM @profvrr Don't worry about this - read the CID article on Jeddah lab results. Distrib. of vir loads, low level carriers, etc."
  },
  {
    "edit_history_tweet_ids": [
      "608159216403140609"
    ],
    "id": "608159216403140609",
    "text": "@MackayIM Will send you the paper. It gives a clomplete lab dissection of the Jeddah outbreak and Riyadh outbreaks, all Hospital-related."
  },
  {
    "edit_history_tweet_ids": [
      "608158711190851584"
    ],
    "id": "608158711190851584",
    "text": "@MackayIM Hi Ian - look closely at Drosten CID 2015 60(3): 369-77. Figure 1D shows Ct values in all Jeddah pats. Lowest cts=16!"
  },
  {
    "edit_history_tweet_ids": [
      "608152376059510785"
    ],
    "id": "608152376059510785",
    "text": "@MackayIM Please only quote me on what is in quotation marks. The text is theirs."
  },
  {
    "edit_history_tweet_ids": [
      "607723413818458112"
    ],
    "id": "607723413818458112",
    "text": "@influenza_bio @MERS_inSAUDI @HelenBranswell Still does not seem significantly different to me. Jeddah was similar and much larger."
  },
  {
    "edit_history_tweet_ids": [
      "607591636655349762"
    ],
    "id": "607591636655349762",
    "text": "@kakape @HelenBranswell Hey fellow virologists: take this as an example..."
  },
  {
    "edit_history_tweet_ids": [
      "607308584226037760"
    ],
    "id": "607308584226037760",
    "text": "#MERS Tree with Chinese/Korean virus, some other unpublished viruses and ref strains on http://t.co/cquriJ1n1R"
  },
  {
    "edit_history_tweet_ids": [
      "607184571348713473"
    ],
    "id": "607184571348713473",
    "text": "@HelenBranswell Good the Korea/China genome looks \"normal\". Transparency is easy via GenBank, as Chinese colleagues have shown. Now KSA?"
  },
  {
    "edit_history_tweet_ids": [
      "607114063575973888"
    ],
    "id": "607114063575973888",
    "text": "#MERS Korea phylogeny matches travel to Qatar, but these viruses exist in camels across the northeastern Arab peninsula."
  },
  {
    "edit_history_tweet_ids": [
      "607111070705184768"
    ],
    "id": "607111070705184768",
    "text": "#MERS Closest relatives to #Korea virus stem from Riyadh, Hafr Al-Batin, Madinah, Qatar (most detected in 2013)."
  },
  {
    "edit_history_tweet_ids": [
      "607101725921656832"
    ],
    "id": "607101725921656832",
    "text": "@kakape 2/2 ....and other places in KSA. It is not an outlier. #MERS"
  },
  {
    "edit_history_tweet_ids": [
      "607075854192148480"
    ],
    "id": "607075854192148480",
    "text": "@kakape #MERS Korea China phylogeny (Chinese sequence): virus related to #MERS circulating recently in Riyadh."
  },
  {
    "edit_history_tweet_ids": [
      "607064008764571648"
    ],
    "id": "607064008764571648",
    "text": "@kakape A nice, complete #MERS seq. Nothing wrong about the spike as far as I can see. Other proteins look normal as well (on first sight)."
  },
  {
    "edit_history_tweet_ids": [
      "606056020910198784"
    ],
    "id": "606056020910198784",
    "text": "Something non-#MERS for a change: our study suggesting that bunyaviruses all came from arthropods: http://t.co/A6LuTqriIv"
  },
  {
    "edit_history_tweet_ids": [
      "605784255554191361"
    ],
    "id": "605784255554191361",
    "text": "@MackayIM @DocFM1 @sanj971"
  },
  {
    "edit_history_tweet_ids": [
      "605422224015781888"
    ],
    "id": "605422224015781888",
    "text": "@HelenBranswell I have no inside info. But it does not look different to me. It should stop once they start tracing/isolation measures."
  },
  {
    "edit_history_tweet_ids": [
      "605411257164963840"
    ],
    "id": "605411257164963840",
    "text": "@HelenBranswell Good point, Helen. #MERS vir load is highest around time of intubation (Ziad KSA data). Peaks probably earlier than #SARS."
  },
  {
    "edit_history_tweet_ids": [
      "586075397579792384"
    ],
    "id": "586075397579792384",
    "text": "Our study on MERS population immunity http://t.co/3pynPdCkAc"
  },
  {
    "edit_history_tweet_ids": [
      "583314382039461890"
    ],
    "id": "583314382039461890",
    "text": "@DocFM1 @MackayIM @WHO @CIDRAP Sorry for being slow. Our data show there ARE unrecognized infections in the community. Paper out soon (LID)."
  },
  {
    "edit_history_tweet_ids": [
      "578954052886745088"
    ],
    "id": "578954052886745088",
    "text": "@MackayIM Huge, age-matched and geographically representative population sample (thanks to Ziad). #mers"
  },
  {
    "edit_history_tweet_ids": [
      "578871631885529089"
    ],
    "id": "578871631885529089",
    "text": "@MackayIM Paper to be published in LID soon."
  },
  {
    "edit_history_tweet_ids": [
      "578870926877544448"
    ],
    "id": "578870926877544448",
    "text": "@MackayIM Our findings are confirmed by neutralization. It is the study design. And we find camel-exposed ppl with elevated prevalence."
  },
  {
    "edit_history_tweet_ids": [
      "577147501477789696"
    ],
    "id": "577147501477789696",
    "text": "Emerging Infectious Diseases: Our latest paper on #MERS in camels in #UAE. http://t.co/BpIqPLZBny"
  },
  {
    "edit_history_tweet_ids": [
      "576968270445690881"
    ],
    "id": "576968270445690881",
    "text": "@DocFM1 @CIDRAP Yes, we assume this how virus clades are transferred between regions. Then amplification, then cases in humans."
  },
  {
    "edit_history_tweet_ids": [
      "575944994474889216"
    ],
    "id": "575944994474889216",
    "text": "Sequence/tree for the recent German MERS patient available on http://t.co/cquriJ1n1R. Not like UAE viruses last year, not Jeddah virus."
  },
  {
    "edit_history_tweet_ids": [
      "571227052084490240"
    ],
    "id": "571227052084490240",
    "text": "@HelenBranswell @DocFM1 @PreventionTips @MackayIM There is no reason based on Ullis unpublished data to say camels dont spread MERS."
  },
  {
    "edit_history_tweet_ids": [
      "571225994541068288"
    ],
    "id": "571225994541068288",
    "text": "@HelenBranswell @DocFM1 @PreventionTips @MackayIM Hi - the paper got it wrong. Ulli shows adults have antibodies, calves virus - thats all."
  },
  {
    "edit_history_tweet_ids": [
      "558372071290724353"
    ],
    "id": "558372071290724353",
    "text": "@HelenBranswell I have no further information - sorry!"
  },
  {
    "edit_history_tweet_ids": [
      "540452386817736704"
    ],
    "id": "540452386817736704",
    "text": "@SulafaHakami Hi Sulafa, just send me an e-mail."
  },
  {
    "edit_history_tweet_ids": [
      "536075181731880960"
    ],
    "id": "536075181731880960",
    "text": "@kakape Extrem gut geschrieben!"
  },
  {
    "edit_history_tweet_ids": [
      "536075032565665792"
    ],
    "id": "536075032565665792",
    "text": "RT @kakape: My last minutes in Liberia and my first article written here just went online http://t.co/pDBaA9NPhx More to come once I'm back…"
  },
  {
    "edit_history_tweet_ids": [
      "532402685224706048"
    ],
    "id": "532402685224706048",
    "text": "RT @MackayIM: \"recorded a new case, independent of the previous one\" \n#Mali #Ebola #EbolaOutbreak\nhttp://t.co/4jtB0UxoZB\nh/t @makoto_au_jap…"
  },
  {
    "edit_history_tweet_ids": [
      "529922884169633792"
    ],
    "id": "529922884169633792",
    "text": "@torstenseemann @MackayIM Of course, but these things interact. Research funding in german univs. has to fill gaps left by public funding."
  },
  {
    "edit_history_tweet_ids": [
      "529915426516770816"
    ],
    "id": "529915426516770816",
    "text": "No more #Ebola news in major German papers since several days. Mainstream media attention span (2 months, starting after summer break) over?"
  },
  {
    "edit_history_tweet_ids": [
      "529906186934812672"
    ],
    "id": "529906186934812672",
    "text": "@BiodiversHealth Yeah, I heard about a short encounter.... Will invite you to a meeting in spring in Paris, details to follow!"
  },
  {
    "edit_history_tweet_ids": [
      "529899103950745600"
    ],
    "id": "529899103950745600",
    "text": "@torstenseemann @MackayIM Don't forget our students pay no fees for university education. Situation still much better at US universities."
  },
  {
    "edit_history_tweet_ids": [
      "528268802178682880"
    ],
    "id": "528268802178682880",
    "text": "RT @FDeege: From antibody landscaping to MERS cov outbreak analyses to the role of glycoproteins in ebola: only in @antigone_fp7 http://t.c…"
  },
  {
    "edit_history_tweet_ids": [
      "528268689884577792"
    ],
    "id": "528268689884577792",
    "text": "RT @lmadoff: Ziad Memish discusses MERS at the opening plenary #IMED2014 http://t.co/XXJCDtT4Uh"
  },
  {
    "edit_history_tweet_ids": [
      "528268454105989120"
    ],
    "id": "528268454105989120",
    "text": "RT @BiodiversHealth: Disrupting the Balance | Emory Medicine Magazine | Emory University http://t.co/gGJCKSS8wr"
  },
  {
    "edit_history_tweet_ids": [
      "528268301424947200"
    ],
    "id": "528268301424947200",
    "text": "RT @kakape: This is the first time there are FEWER #Ebola cases than in previous report. \"due mainly to suspected cases in Guinea being dis…"
  },
  {
    "edit_history_tweet_ids": [
      "528268264833839106"
    ],
    "id": "528268264833839106",
    "text": "RT @ECDC_EU: #Ebola widespread in Guinea, Liberia and Sierra Leone. Latest update: 13703 cases, 4920 deaths http://t.co/qzdWE208dL http://t…"
  },
  {
    "edit_history_tweet_ids": [
      "527760283318878208"
    ],
    "id": "527760283318878208",
    "text": "@MackayIM Not sure what is being done regarding #MERS testing outside those outbreaks. We don´t have any access anymore."
  },
  {
    "edit_history_tweet_ids": [
      "527741078473302016"
    ],
    "id": "527741078473302016",
    "text": "@MackayIM Not a wimp but perhaps more widely mild like other CoV. Need to know whether preexisting disease = hospitalized in #ksa statstics."
  },
  {
    "edit_history_tweet_ids": [
      "527715009426903041"
    ],
    "id": "527715009426903041",
    "text": "@MackayIM Pre-existing disease=already in hospital=nosocomial? #MERS antibodies in all age groups, healthy subjects. Forget predisposition."
  },
  {
    "edit_history_tweet_ids": [
      "527362907265589248"
    ],
    "id": "527362907265589248",
    "text": "Effect of #Ebola disease awareness. http://t.co/jSdndhHrmf"
  },
  {
    "edit_history_tweet_ids": [
      "527138316551217152"
    ],
    "id": "527138316551217152",
    "text": "@SaudiMOH It would be most helpful if you could indicate whether patients were already in hospital before developing #MERS symptoms."
  },
  {
    "edit_history_tweet_ids": [
      "527010959513387008"
    ],
    "id": "527010959513387008",
    "text": "@MaraHvistendahl @martinenserink How would #Ebola spread in a society that managed to self-limit #SARS 11 years ago?"
  },
  {
    "edit_history_tweet_ids": [
      "526626616672530432"
    ],
    "id": "526626616672530432",
    "text": "#Ebola disease awareness at given Ro must have strong effects http://t.co/5xuJc7gqRh"
  },
  {
    "edit_history_tweet_ids": [
      "526102221734543361"
    ],
    "id": "526102221734543361",
    "text": "@HelenBranswell Heard #MERS testing moved from Jeddah Regional Lab to some mobile labs. Jeddah Reg lab did fine. Why change a winning team?"
  },
  {
    "edit_history_tweet_ids": [
      "525041057960955904"
    ],
    "id": "525041057960955904",
    "text": "@stgoldst positive pressure suits are standard in german #Ebola treatment centers - as long as not too many patients."
  },
  {
    "edit_history_tweet_ids": [
      "525036905390276610"
    ],
    "id": "525036905390276610",
    "text": "#Ebola infectious in urine up to d26; RNA in sweat flaring up after 1 month; bacterial sepsis determining severity? http://t.co/9CIn82C5gd"
  },
  {
    "edit_history_tweet_ids": [
      "524265180252086272"
    ],
    "id": "524265180252086272",
    "text": "@SaudiMOH Some action by MOH. Keep it up!"
  },
  {
    "edit_history_tweet_ids": [
      "524265019954196480"
    ],
    "id": "524265019954196480",
    "text": "RT @SaudiMOH: MOH takes aggressive action to prevent additional #MERS-CoV infections in Taif \nhttp://t.co/yyrbDfV8zg\n#الصحة\n#فيروس_كورونا\n#…"
  },
  {
    "edit_history_tweet_ids": [
      "524175216952741888"
    ],
    "id": "524175216952741888",
    "text": "@DavidFisman @MackayIM @martinenserink @maiamajumder Hmmm.. Do you anticipate awareness? Might improved reporting involve better awareness?"
  },
  {
    "edit_history_tweet_ids": [
      "524169068006633472"
    ],
    "id": "524169068006633472",
    "text": "@DavidFisman @MackayIM @martinenserink @maiamajumder Or a saturation/ceiling effect in the number of #EBOLA case identifications per time?"
  },
  {
    "edit_history_tweet_ids": [
      "524164177104228352"
    ],
    "id": "524164177104228352",
    "text": "@MackayIM @martinenserink @maiamajumder Exactly. What is the scientific basis for the estimates? I understand it went via predicted bed use?"
  },
  {
    "edit_history_tweet_ids": [
      "524152264404246528"
    ],
    "id": "524152264404246528",
    "text": "@martinenserink So then: if we assume the maximum underestimation, how many people are now living (and how many are infectious) with #EBOLA?"
  },
  {
    "edit_history_tweet_ids": [
      "524140850595786752"
    ],
    "id": "524140850595786752",
    "text": "@martinenserink @WHO But this is then not a vast underestimation (i.e., nothing game-changing in terms of #Ebola epi estimates)."
  },
  {
    "edit_history_tweet_ids": [
      "524072181245173761"
    ],
    "id": "524072181245173761",
    "text": "@HelenBranswell KSA MOH should invest in #MERS infection control. Sequencing spring outbreaks showed widespread nosocomial transmission."
  },
  {
    "edit_history_tweet_ids": [
      "524071264676507648"
    ],
    "id": "524071264676507648",
    "text": "@HelenBranswell #MERS My KSA contacts speak of \"big epidemic\" being \"covered up\" in Taif. 16 new cases in East. prov. KSA soc media full."
  },
  {
    "edit_history_tweet_ids": [
      "523580148533460992"
    ],
    "id": "523580148533460992",
    "text": "@HelenBranswell @WHO Hi Helen - I am as puzzled as you are. Will ask Ziad on monday, maybe he knows more."
  },
  {
    "edit_history_tweet_ids": [
      "523401790457671680"
    ],
    "id": "523401790457671680",
    "text": "@MERS_inSAUDI It says he was expat in KSA. #MERS imports may become another burden on treatment facilities and public health next to #Ebola"
  },
  {
    "edit_history_tweet_ids": [
      "523349008064864256"
    ],
    "id": "523349008064864256",
    "text": "Fatal #MERS case in Ankara/Turkey. http://t.co/jh9QMNM5xY"
  },
  {
    "edit_history_tweet_ids": [
      "523346624370585601"
    ],
    "id": "523346624370585601",
    "text": "ProMED-mail | http://t.co/jh9QMNM5xY"
  },
  {
    "edit_history_tweet_ids": [
      "523248554207641601"
    ],
    "id": "523248554207641601",
    "text": "@profvrr @MackayIM If that result is too preliminary for ProMed, it is also too preliminary for a speech. #Ebola"
  },
  {
    "edit_history_tweet_ids": [
      "523112299780141056"
    ],
    "id": "523112299780141056",
    "text": "@MackayIM Is he saying Garry saw increase of pathology with Guinea #Ebola 1.5 months ago without going public? Hard to imagine."
  },
  {
    "edit_history_tweet_ids": [
      "523107044078141440"
    ],
    "id": "523107044078141440",
    "text": "#MERS Riyadh, Jeddah and EMC strains all same replication, interferon escape, neutralization. \nhttp://t.co/AkO2z0iZBX http://t.co/7TPrQ9WN2D"
  },
  {
    "edit_history_tweet_ids": [
      "523026020509954048"
    ],
    "id": "523026020509954048",
    "text": "#MERS cases at King Fahd Hospital (blue) preceding cases in other #Jeddah hospitals. \nhttp://t.co/AkO2z0iZBX http://t.co/IuVplo8znV"
  },
  {
    "edit_history_tweet_ids": [
      "523023149202669568"
    ],
    "id": "523023149202669568",
    "text": "Our study on the '#Jeddah #MERS #outbreak published in Clin Inf Dis. http://t.co/AkO2z0iZBX No mutant virus, but infection control issue."
  },
  {
    "edit_history_tweet_ids": [
      "522801256981864448"
    ],
    "id": "522801256981864448",
    "text": "@HelenBranswell Hard to know. But I would be interested to know difference between between \"preexisting disease\" and \"hospitalized\"."
  },
  {
    "edit_history_tweet_ids": [
      "522799019140349952"
    ],
    "id": "522799019140349952",
    "text": "@HelenBranswell Yes. To allow insight they should report how long their new Taif #MERS cases had been in hospital when symptoms began."
  },
  {
    "edit_history_tweet_ids": [
      "522682499705896960"
    ],
    "id": "522682499705896960",
    "text": "Marion during her keynote on MERS at the Berlin zoonotic diseases meeting! http://t.co/THKrMLlUdi"
  },
  {
    "edit_history_tweet_ids": [
      "522073693544284160"
    ],
    "id": "522073693544284160",
    "text": "@HelenBranswell @MERS_inSAUDI No clue. I am skeptical what case control can yield if multiple #MERS sources including environmental exist."
  },
  {
    "edit_history_tweet_ids": [
      "522069154011299840"
    ],
    "id": "522069154011299840",
    "text": "@HelenBranswell @MERS_inSAUDI ...because there were more nosoc #MERS clusters than just Jeddah last spring. Preex. dis. = inf. in hospital?"
  },
  {
    "edit_history_tweet_ids": [
      "522068318111674368"
    ],
    "id": "522068318111674368",
    "text": "@HelenBranswell @MERS_inSAUDI Camel milk might not mean a lot for #MERS More helpful if they reported \"how long in hospital before onset\"."
  },
  {
    "edit_history_tweet_ids": [
      "519967498356019200"
    ],
    "id": "519967498356019200",
    "text": "Spanish Nurse Probably Got Ebola From Touching Her Face http://t.co/aYxZLhCruP"
  },
  {
    "edit_history_tweet_ids": [
      "519936049032986624"
    ],
    "id": "519936049032986624",
    "text": "@MackayIM Surprised nobody answered on this one yet. Any details like symptoms? Viral load? Sequencing result? External confirmation?"
  },
  {
    "edit_history_tweet_ids": [
      "519606876292395009"
    ],
    "id": "519606876292395009",
    "text": "@MERS_inSAUDI Very interesting. Matches NEJM study on #MERS transmission in household contacts. As well as upcoming Jeddah outbreak report."
  },
  {
    "edit_history_tweet_ids": [
      "519605699781750786"
    ],
    "id": "519605699781750786",
    "text": "@HelenBranswell @gmggranger I agree, this looks like a new #MERS cluster."
  },
  {
    "edit_history_tweet_ids": [
      "519455708740198400"
    ],
    "id": "519455708740198400",
    "text": "#Ebola causes increase of prices for cocoa. http://t.co/oVvF1uotrP via @TWITTER-HANDLE"
  },
  {
    "edit_history_tweet_ids": [
      "519374414555910144"
    ],
    "id": "519374414555910144",
    "text": "@MackayIM Hi Ian - online and awake. It took me only half a year to follow your advice..."
  },
  {
    "edit_history_tweet_ids": [
      "519236054772367360"
    ],
    "id": "519236054772367360",
    "text": "@HelenBranswell #MERS transmission in hospitals including local networks of hospitals seems to have occurred in spring. Same here maybe."
  },
  {
    "edit_history_tweet_ids": [
      "519234341008732161"
    ],
    "id": "519234341008732161",
    "text": "Austrian #MERS patient on her way to recovery. http://t.co/DQVA3ud0ke Treated with protease inhibitors used against HIV (?)."
  },
  {
    "edit_history_tweet_ids": [
      "519202476265078786"
    ],
    "id": "519202476265078786",
    "text": "RT @martinenserink: MT @piminu Spanish nurse was on vacation 27 Sept until today; had symptoms the past six days. Contact tracing may pose …"
  },
  {
    "edit_history_tweet_ids": [
      "519182852865683456"
    ],
    "id": "519182852865683456",
    "text": "@MarietFeltkamp @ESCVirology Let us hope she will benefit from the early diagnosis."
  },
  {
    "edit_history_tweet_ids": [
      "519182348559331330"
    ],
    "id": "519182348559331330",
    "text": "RT @Crof: Spain: Nurse is first #Ebola case contracted in Europe http://t.co/bTX3dg9zcy h/t @rachels_aria"
  },
  {
    "edit_history_tweet_ids": [
      "518822167635853313"
    ],
    "id": "518822167635853313",
    "text": "@HelenBranswell @kakape @martinenserink Oufff...at least Uganda has a lot of experience handling that."
  },
  {
    "edit_history_tweet_ids": [
      "518819147212677122"
    ],
    "id": "518819147212677122",
    "text": "@HelenBranswell @kakape @martinenserink Yes, MERS will take up momentum again. Data from the spring outbreaks still pending..."
  },
  {
    "edit_history_tweet_ids": [
      "518525010043228161"
    ],
    "id": "518525010043228161",
    "text": "@10queues Will try to lure him into this once he is back next week!"
  },
  {
    "edit_history_tweet_ids": [
      "518523718428291073"
    ],
    "id": "518523718428291073",
    "text": "@HelenBranswell @kakape @martinenserink @sciencecohen @Erika_Check Hey all: my very first tweet. Was bored today so started an account..."
  },
  {
    "edit_history_tweet_ids": [
      "518523369034371074"
    ],
    "id": "518523369034371074",
    "text": "@HelenBranswell @kakape @martinenserink @sciencecohen @Erika_Check"
  },
  {
    "edit_history_tweet_ids": [
      "518354611732631552"
    ],
    "id": "518354611732631552",
    "text": "Phylogenetic position of EBOV from the 2014 DRC outbreak | epidemic http://t.co/5QHyha5Q1N"
  }
]